var data={
  "type": "FeatureCollection",
  "name": "嘉大路燈",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "2",
        "離地高": "6.62",
        "校區": "蘭潭",
        "路燈編號": "2",
        "銘牌": true,
        "pfolder": "287-5",
        "pfile": "[\"P_20190723_093524_vHDR_On_HP.jpg\",\"P_20190723_093530_vHDR_On_HP.jpg\",\"P_20190723_093541_vHDR_On_HP.jpg\",\"P_20190723_093557_vHDR_On_HP.jpg\",\"P_20190723_093625_vHDR_On_HP.jpg\"]",
        "經度": 120.48337907838358,
        "緯度": 23.463939449447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48337907838358,
          23.463939449447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "3",
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "3",
        "銘牌": true,
        "pfolder": "167-9",
        "pfile": "[\"P_20190715_152015_vHDR_On_HP.jpg\",\"P_20190715_152024_vHDR_On_HP.jpg\",\"P_20190715_152032_vHDR_On_HP.jpg\",\"P_20190715_152041_vHDR_On_HP.jpg\"]",
        "經度": 120.48354057838358,
        "緯度": 23.464121329447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48354057838358,
          23.464121329447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "4",
        "離地高": "7.01",
        "校區": "蘭潭",
        "路燈編號": "4",
        "銘牌": true,
        "pfolder": "286-8",
        "pfile": "[\"P_20190723_093340_vHDR_On_HP.jpg\",\"P_20190723_093346_vHDR_On_HP.jpg\",\"P_20190723_093352_vHDR_On_HP.jpg\",\"P_20190723_093400_vHDR_On_HP.jpg\",\"P_20190723_093422_vHDR_On_HP.jpg\"]",
        "經度": 120.48331987838358,
        "緯度": 23.464213169447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48331987838358,
          23.464213169447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "5",
        "離地高": "6.92",
        "校區": "蘭潭",
        "路燈編號": "5",
        "銘牌": true,
        "pfolder": "166-214",
        "pfile": "[\"P_20190715_151828_vHDR_On_HP.jpg\",\"P_20190715_151838_vHDR_On_HP.jpg\",\"P_20190715_151847_vHDR_On_HP.jpg\",\"P_20190715_151859_vHDR_On_HP.jpg\"]",
        "經度": 120.48346987838357,
        "緯度": 23.464439099447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48346987838357,
          23.464439099447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "6",
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "6",
        "銘牌": true,
        "pfolder": "285-7",
        "pfile": "[\"P_20190723_093120_vHDR_On_HP.jpg\",\"P_20190723_093128_vHDR_On_HP.jpg\",\"P_20190723_093133_vHDR_On_HP.jpg\",\"P_20190723_093142_vHDR_On_HP.jpg\",\"P_20190723_093205_vHDR_On_HP.jpg\"]",
        "經度": 120.48323777838358,
        "緯度": 23.464592299447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48323777838358,
          23.464592299447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "7",
        "離地高": "6.84",
        "校區": "蘭潭",
        "路燈編號": "7",
        "銘牌": true,
        "pfolder": "165-10",
        "pfile": "[\"P_20190715_151647_vHDR_On_HP.jpg\",\"P_20190715_151655_vHDR_On_HP.jpg\",\"P_20190715_151706_vHDR_On_HP.jpg\"]",
        "經度": 120.48339627838358,
        "緯度": 23.464799849447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48339627838358,
          23.464799849447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "8",
        "離地高": "7.02",
        "校區": "蘭潭",
        "路燈編號": "8",
        "銘牌": true,
        "pfolder": "284-213",
        "pfile": "[\"P_20190723_092911_vHDR_On_HP.jpg\",\"P_20190723_092924_vHDR_On_HP.jpg\",\"P_20190723_092935_vHDR_On_HP.jpg\",\"P_20190723_092956_vHDR_On_HP.jpg\"]",
        "經度": 120.48316477838358,
        "緯度": 23.464941559447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48316477838358,
          23.464941559447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "9",
        "離地高": "6.98",
        "校區": "蘭潭",
        "路燈編號": "9",
        "銘牌": true,
        "pfolder": "164-11",
        "pfile": "[\"P_20190715_151331_vHDR_On_HP.jpg\",\"P_20190715_151340_vHDR_On_HP.jpg\",\"P_20190715_151351_vHDR_On_HP.jpg\",\"P_20190715_151426_vHDR_On_HP.jpg\"]",
        "經度": 120.48332047838358,
        "緯度": 23.465143969447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48332047838358,
          23.465143969447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "10",
        "離地高": "7.02",
        "校區": "蘭潭",
        "路燈編號": "10",
        "銘牌": true,
        "pfolder": "283-12",
        "pfile": "[\"P_20190723_092606_vHDR_On_HP.jpg\",\"P_20190723_092613_vHDR_On_HP.jpg\",\"P_20190723_092629_vHDR_On_HP.jpg\",\"P_20190723_092700_vHDR_On_HP.jpg\"]",
        "經度": 120.48308687838357,
        "緯度": 23.465267819447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48308687838357,
          23.465267819447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "12",
        "離地高": "7",
        "校區": "蘭潭",
        "路燈編號": "12",
        "銘牌": true,
        "pfolder": "15-17",
        "pfile": "[\"P_20190701_150258_vHDR_On_HP.jpg\",\"P_20190701_150301_vHDR_On_HP.jpg\",\"P_20190701_150312_vHDR_On_HP.jpg\",\"P_20190701_150322_vHDR_On_HP.jpg\",\"P_20190701_150330_vHDR_On_HP.jpg\",\"P_20190701_150332_vHDR_On_HP.jpg\"]",
        "經度": 120.48302627838358,
        "緯度": 23.465538729447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48302627838358,
          23.465538729447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "13",
        "離地高": "7.08",
        "校區": "蘭潭",
        "路燈編號": "13",
        "銘牌": true,
        "pfolder": "13-18",
        "pfile": "[\"P_20190701_145150_vHDR_On_HP.jpg\",\"P_20190701_145157_vHDR_On_HP.jpg\",\"P_20190701_145202_vHDR_On_HP.jpg\",\"P_20190701_145217_vHDR_On_HP.jpg\",\"P_20190701_145219_vHDR_On_HP.jpg\"]",
        "經度": 120.48314377838358,
        "緯度": 23.465921599447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48314377838358,
          23.465921599447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "14",
        "離地高": "7.07",
        "校區": "蘭潭",
        "路燈編號": "14",
        "銘牌": true,
        "pfolder": "16-19",
        "pfile": "[\"P_20190701_150515_vHDR_On_HP.jpg\",\"P_20190701_150520_vHDR_On_HP.jpg\",\"P_20190701_150528_vHDR_On_HP.jpg\",\"P_20190701_150547_vHDR_On_HP.jpg\",\"P_20190701_150553_vHDR_On_HP.jpg\",\"P_20190701_150556_vHDR_On_HP.jpg\"]",
        "經度": 120.48291557838357,
        "緯度": 23.466130539447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48291557838357,
          23.466130539447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "15",
        "離地高": "7.17",
        "校區": "蘭潭",
        "路燈編號": "15",
        "銘牌": true,
        "pfolder": "11-266",
        "pfile": "[\"P_20190701_144824_vHDR_On_HP.jpg\",\"P_20190701_144828_vHDR_On_HP.jpg\",\"P_20190701_144833_vHDR_On_HP.jpg\",\"P_20190701_144851_vHDR_On_HP.jpg\",\"P_20190701_144902_vHDR_On_HP.jpg\",\"P_20190701_144905_vHDR_On_HP.jpg\"]",
        "經度": 120.48323947838358,
        "緯度": 23.466386909447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48323947838358,
          23.466386909447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "16",
        "離地高": "7.23",
        "校區": "蘭潭",
        "路燈編號": "16",
        "銘牌": true,
        "pfolder": "127-212",
        "pfile": "[\"P_20190710_102258_vHDR_On_HP.jpg\",\"P_20190710_102305_vHDR_On_HP.jpg\",\"P_20190710_102325_vHDR_On_HP.jpg\",\"P_20190710_102334_vHDR_On_HP.jpg\"]",
        "經度": 120.48311427838358,
        "緯度": 23.466509399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48311427838358,
          23.466509399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "17",
        "離地高": "7.45",
        "校區": "蘭潭",
        "路燈編號": "17",
        "銘牌": true,
        "pfolder": "10-23",
        "pfile": "[\"P_20190701_144712_vHDR_On_HP.jpg\",\"P_20190701_144720_vHDR_On_HP.jpg\",\"P_20190701_144732_vHDR_On_HP.jpg\",\"P_20190701_144742_vHDR_On_HP.jpg\",\"P_20190701_144745_vHDR_On_HP.jpg\"]",
        "經度": 120.48341937838357,
        "緯度": 23.466651689447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48341937838357,
          23.466651689447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "18",
        "離地高": "7.06",
        "校區": "蘭潭",
        "路燈編號": "18",
        "銘牌": true,
        "pfolder": "126-24",
        "pfile": "[\"P_20190710_101952_vHDR_On_HP.jpg\",\"P_20190710_102004_vHDR_On_HP.jpg\",\"P_20190710_102027_vHDR_On_HP.jpg\",\"P_20190710_102047_vHDR_On_HP.jpg\"]",
        "經度": 120.48326877838358,
        "緯度": 23.466741979447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48326877838358,
          23.466741979447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "19",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "19",
        "銘牌": true,
        "pfolder": "9-26",
        "pfile": "[\"P_20190701_144544_vHDR_On_HP.jpg\",\"P_20190701_144549_vHDR_On_HP.jpg\",\"P_20190701_144604_vHDR_On_HP.jpg\",\"P_20190701_144616_vHDR_On_HP.jpg\",\"P_20190701_144620_vHDR_On_HP.jpg\"]",
        "經度": 120.48360737838358,
        "緯度": 23.466934239447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48360737838358,
          23.466934239447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "20",
        "離地高": "7.32",
        "校區": "蘭潭",
        "路燈編號": "20",
        "銘牌": true,
        "pfolder": "128-25",
        "pfile": "[\"P_20190710_102743_vHDR_On_HP.jpg\",\"P_20190710_102757_vHDR_On_HP.jpg\",\"P_20190710_102854_vHDR_On_HP.jpg\",\"P_20190710_102904_vHDR_On_HP.jpg\"]",
        "經度": 120.48346277838357,
        "緯度": 23.467031139447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48346277838357,
          23.467031139447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "21",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "21",
        "銘牌": true,
        "pfolder": "8-30",
        "pfile": "[\"P_20190701_144408_vHDR_On_HP.jpg\",\"P_20190701_144414_vHDR_On_HP.jpg\",\"P_20190701_144435_vHDR_On_HP.jpg\",\"P_20190701_144450_vHDR_On_HP.jpg\",\"P_20190701_144454_vHDR_On_HP.jpg\"]",
        "經度": 120.48385337838357,
        "緯度": 23.467267819447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48385337838357,
          23.467267819447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "22",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "22",
        "銘牌": true,
        "pfolder": "125-27",
        "pfile": "[\"P_20190710_101722_vHDR_On_HP.jpg\",\"P_20190710_101727_vHDR_On_HP.jpg\",\"P_20190710_101754_vHDR_On_HP.jpg\",\"P_20190710_101809_vHDR_On_HP.jpg\"]",
        "經度": 120.48361327838357,
        "緯度": 23.467253829447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48361327838357,
          23.467253829447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "23",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "23",
        "銘牌": true,
        "pfolder": "7-29",
        "pfile": "[\"P_20190701_144147_vHDR_On_HP.jpg\",\"P_20190701_144156_vHDR_On_HP.jpg\",\"P_20190701_144205_vHDR_On_HP.jpg\",\"P_20190701_144208_vHDR_On_HP.jpg\",\"P_20190701_144231_vHDR_On_HP.jpg\",\"P_20190701_144233_vHDR_On_HP.jpg\"]",
        "經度": 120.48403937838357,
        "緯度": 23.467579789447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48403937838357,
          23.467579789447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "24",
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "24",
        "銘牌": true,
        "pfolder": "124-28",
        "pfile": "[\"P_20190710_101411_vHDR_On_HP.jpg\",\"P_20190710_101418_vHDR_On_HP.jpg\",\"P_20190710_101434_vHDR_On_HP.jpg\",\"P_20190710_101443_vHDR_On_HP.jpg\"]",
        "經度": 120.48384517838358,
        "緯度": 23.467581529447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48384517838358,
          23.467581529447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "70",
        "原編號": "25",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "25",
        "銘牌": true,
        "pfolder": "6-34",
        "pfile": "[\"P_20190701_143800_vHDR_On_HP.jpg\",\"P_20190701_143812_vHDR_On_HP.jpg\",\"P_20190701_143817_vHDR_On_HP.jpg\",\"P_20190701_143846_vHDR_On_HP.jpg\",\"P_20190701_143908_vHDR_On_HP.jpg\"]",
        "經度": 120.48476367838357,
        "緯度": 23.468616219447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48476367838357,
          23.468616219447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "26",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "26",
        "銘牌": true,
        "pfolder": "27-31",
        "pfile": "[\"P_20190701_153158_vHDR_On_HP.jpg\",\"P_20190701_153210_vHDR_On_HP.jpg\",\"P_20190701_153222_vHDR_On_HP.jpg\",\"P_20190701_153232_vHDR_On_HP.jpg\",\"P_20190701_153236_vHDR_On_HP.jpg\"]",
        "經度": 120.48402707838358,
        "緯度": 23.467868839447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48402707838358,
          23.467868839447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "70",
        "原編號": "27",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "27",
        "銘牌": true,
        "pfolder": "5-35",
        "pfile": "[\"P_20190701_143454_vHDR_On_HP.jpg\",\"P_20190701_143546_vHDR_On_HP.jpg\",\"P_20190701_143632_vHDR_On_HP.jpg\",\"P_20190701_143649_vHDR_On_HP.jpg\",\"P_20190701_143710_vHDR_On_HP.jpg\"]",
        "經度": 120.48490267838358,
        "緯度": 23.468828119447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48490267838358,
          23.468828119447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "28",
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "28",
        "銘牌": true,
        "pfolder": "28-32",
        "pfile": "[\"P_20190701_153324_vHDR_On_HP.jpg\",\"P_20190701_153331_vHDR_On_HP.jpg\",\"P_20190701_153346_vHDR_On_HP.jpg\",\"P_20190701_153358_vHDR_On_HP.jpg\",\"P_20190701_153400_vHDR_On_HP.jpg\"]",
        "經度": 120.48423447838357,
        "緯度": 23.468172469447588
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48423447838357,
          23.468172469447588
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "70",
        "原編號": "29",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "29",
        "銘牌": true,
        "pfolder": "4-36",
        "pfile": "[\"P_20190701_143312_vHDR_On_HP.jpg\",\"P_20190701_143320_vHDR_On_HP.jpg\",\"P_20190701_143330_vHDR_On_HP.jpg\",\"P_20190701_143343_vHDR_On_HP.jpg\",\"P_20190701_143403_vHDR_On_HP.jpg\"]",
        "經度": 120.48508047838358,
        "緯度": 23.469084339447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48508047838358,
          23.469084339447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "30",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "30",
        "銘牌": true,
        "pfolder": "29-33",
        "pfile": "[\"P_20190701_153452_vHDR_On_HP.jpg\",\"P_20190701_153457_vHDR_On_HP.jpg\",\"P_20190701_153502_vHDR_On_HP.jpg\",\"P_20190701_153518_vHDR_On_HP.jpg\",\"P_20190701_153527_vHDR_On_HP.jpg\",\"P_20190701_153529_vHDR_On_HP.jpg\"]",
        "經度": 120.48449967838357,
        "緯度": 23.468565169447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48449967838357,
          23.468565169447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "31",
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "31",
        "銘牌": true,
        "pfolder": "52-39",
        "pfile": "[\"P_20190708_091956_vHDR_On_HP.jpg\",\"P_20190708_092002_vHDR_On_HP.jpg\",\"P_20190708_092008_vHDR_On_HP.jpg\",\"P_20190708_092012_vHDR_On_HP.jpg\",\"P_20190708_092017_vHDR_On_HP.jpg\",\"P_20190708_092028_vHDR_On_HP.jpg\",\"P_20190708_092044_vHDR_On_HP.jpg\",\"P_20190708_092049_vHDR_On_HP.jpg\"]",
        "經度": 120.48521117838358,
        "緯度": 23.469554249447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48521117838358,
          23.469554249447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "32",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "32",
        "銘牌": true,
        "pfolder": "123-38",
        "pfile": "[\"P_20190709_160249_vHDR_On_HP.jpg\",\"P_20190709_160254_vHDR_On_HP.jpg\",\"P_20190709_160304_vHDR_On_HP.jpg\",\"P_20190709_160325_vHDR_On_HP.jpg\",\"P_20190709_160335_vHDR_On_HP.jpg\"]",
        "經度": 120.48465687838357,
        "緯度": 23.468784299447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48465687838357,
          23.468784299447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "33",
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "33",
        "銘牌": true,
        "pfolder": "53-42",
        "pfile": "[\"P_20190708_092647_vHDR_On_HP.jpg\",\"P_20190708_092654_vHDR_On_HP.jpg\",\"P_20190708_092700_vHDR_On_HP.jpg\",\"P_20190708_092710_vHDR_On_HP.jpg\",\"P_20190708_092720_vHDR_On_HP.jpg\",\"P_20190708_092722_vHDR_On_HP.jpg\"]",
        "經度": 120.48530517838357,
        "緯度": 23.470046249447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48530517838357,
          23.470046249447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "34",
        "離地高": "7.24",
        "校區": "蘭潭",
        "路燈編號": "34",
        "銘牌": true,
        "pfolder": "122-37",
        "pfile": "[\"P_20190709_160007_vHDR_On_HP.jpg\",\"P_20190709_160013_vHDR_On_HP.jpg\",\"P_20190709_160017_vHDR_On_HP.jpg\",\"P_20190709_160035_vHDR_On_HP.jpg\",\"P_20190709_160043_vHDR_On_HP.jpg\"]",
        "經度": 120.48486027838358,
        "緯度": 23.469086009447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48486027838358,
          23.469086009447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "35",
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "35",
        "銘牌": true,
        "pfolder": "56-43",
        "pfile": "[\"P_20190708_094727_vHDR_On_HP.jpg\",\"P_20190708_094730_vHDR_On_HP.jpg\",\"P_20190708_094737_vHDR_On_HP.jpg\",\"P_20190708_094742_vHDR_On_HP.jpg\",\"P_20190708_094757_vHDR_On_HP.jpg\",\"P_20190708_094808_vHDR_On_HP.jpg\",\"P_20190708_094810_vHDR_On_HP.jpg\"]",
        "經度": 120.48535827838357,
        "緯度": 23.470357019447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48535827838357,
          23.470357019447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "36",
        "離地高": "7.17",
        "校區": "蘭潭",
        "路燈編號": "36",
        "銘牌": true,
        "pfolder": "119-41",
        "pfile": "[\"P_20190709_154858_vHDR_On_HP.jpg\",\"P_20190709_154905_vHDR_On_HP.jpg\",\"P_20190709_154910_vHDR_On_HP.jpg\",\"P_20190709_154919_vHDR_On_HP.jpg\",\"P_20190709_154934_vHDR_On_HP.jpg\",\"P_20190709_154943_vHDR_On_HP.jpg\",\"P_20190709_154951_vHDR_On_HP.jpg\"]",
        "經度": 120.48546937838357,
        "緯度": 23.469778729447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48546937838357,
          23.469778729447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "37",
        "離地高": "7.05",
        "校區": "蘭潭",
        "路燈編號": "37",
        "銘牌": true,
        "pfolder": "98-111",
        "pfile": "[\"P_20190709_104126_vHDR_On_HP.jpg\",\"P_20190709_104130_vHDR_On_HP.jpg\",\"P_20190709_104133_vHDR_On_HP.jpg\",\"P_20190709_104156_vHDR_On_HP.jpg\",\"P_20190709_104203_vHDR_On_HP.jpg\"]",
        "經度": 120.48318097838357,
        "緯度": 23.468257609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48318097838357,
          23.468257609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "39",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "39",
        "銘牌": true,
        "pfolder": "25-112",
        "pfile": "[\"P_20190701_152356_vHDR_On_HP.jpg\",\"P_20190701_152403_vHDR_On_HP.jpg\",\"P_20190701_152406_vHDR_On_HP.jpg\",\"P_20190701_152419_vHDR_On_HP.jpg\",\"P_20190701_152429_vHDR_On_HP.jpg\"]",
        "經度": 120.48346967838357,
        "緯度": 23.468086159447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48346967838357,
          23.468086159447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "41",
        "離地高": "7",
        "校區": "蘭潭",
        "路燈編號": "41",
        "銘牌": true,
        "pfolder": "26-113",
        "pfile": "[\"P_20190701_153003_vHDR_On_HP.jpg\",\"P_20190701_153009_vHDR_On_HP.jpg\",\"P_20190701_153017_vHDR_On_HP.jpg\",\"P_20190701_153038_vHDR_On_HP.jpg\",\"P_20190701_153046_vHDR_On_HP.jpg\"]",
        "經度": 120.48380917838358,
        "緯度": 23.467870659447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48380917838358,
          23.467870659447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": "42",
        "離地高": "7.32",
        "校區": "蘭潭",
        "路燈編號": "42",
        "銘牌": true,
        "pfolder": "40-124",
        "pfile": "[\"P_20190702_153243_vHDR_On_HP.jpg\",\"P_20190702_153252_vHDR_On_HP.jpg\",\"P_20190702_153256_vHDR_On_HP.jpg\",\"P_20190702_153311_vHDR_On_HP.jpg\"]",
        "經度": 120.48476197838357,
        "緯度": 23.467172329447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48476197838357,
          23.467172329447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "49",
        "離地高": "6.77",
        "校區": "蘭潭",
        "路燈編號": "49",
        "銘牌": true,
        "pfolder": "189-130",
        "pfile": "[\"P_20190715_161328_vHDR_On_HP.jpg\",\"P_20190715_161332_vHDR_On_HP.jpg\",\"P_20190715_161347_vHDR_On_HP.jpg\",\"P_20190715_161412_vHDR_On_HP.jpg\"]",
        "經度": 120.48717187838358,
        "緯度": 23.466148579447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48717187838358,
          23.466148579447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "50",
        "離地高": "7.13",
        "校區": "蘭潭",
        "路燈編號": "50",
        "銘牌": true,
        "pfolder": "188-199",
        "pfile": "[\"P_20190715_161029_vHDR_On_HP.jpg\",\"P_20190715_161044_vHDR_On_HP.jpg\",\"P_20190715_161050_vHDR_On_HP.jpg\",\"P_20190715_161152_vHDR_On_HP.jpg\",\"P_20190715_161207_vHDR_On_HP.jpg\"]",
        "經度": 120.48711007838358,
        "緯度": 23.465733329447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48711007838358,
          23.465733329447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "51",
        "離地高": "7.05",
        "校區": "蘭潭",
        "路燈編號": "51",
        "銘牌": true,
        "pfolder": "187-345",
        "pfile": "[\"P_20190715_160832_vHDR_On_HP.jpg\",\"P_20190715_160840_vHDR_On_HP.jpg\",\"P_20190715_160903_vHDR_On_HP.jpg\",\"P_20190715_160921_vHDR_On_HP.jpg\"]",
        "經度": 120.48708947838358,
        "緯度": 23.465432219447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48708947838358,
          23.465432219447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "52",
        "離地高": "7.14",
        "校區": "蘭潭",
        "路燈編號": "52",
        "銘牌": true,
        "pfolder": "186-198",
        "pfile": "[\"P_20190715_160544_vHDR_On_HP.jpg\",\"P_20190715_160551_vHDR_On_HP.jpg\",\"P_20190715_160623_vHDR_On_HP.jpg\",\"P_20190715_160635_vHDR_On_HP.jpg\"]",
        "經度": 120.48704827838358,
        "緯度": 23.465108589447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48704827838358,
          23.465108589447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "53",
        "離地高": "7.19",
        "校區": "蘭潭",
        "路燈編號": "53",
        "銘牌": true,
        "pfolder": "185-197",
        "pfile": "[\"P_20190715_160251_vHDR_On_HP.jpg\",\"P_20190715_160256_vHDR_On_HP.jpg\",\"P_20190715_160301_vHDR_On_HP.jpg\",\"P_20190715_160351_vHDR_On_HP.jpg\",\"P_20190715_160407_vHDR_On_HP.jpg\"]",
        "經度": 120.48696667838358,
        "緯度": 23.464766439447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48696667838358,
          23.464766439447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "54",
        "離地高": "7",
        "校區": "蘭潭",
        "路燈編號": "54",
        "銘牌": true,
        "pfolder": "184-196",
        "pfile": "[\"P_20190715_160012_vHDR_On_HP.jpg\",\"P_20190715_160023_vHDR_On_HP.jpg\",\"P_20190715_160026_vHDR_On_HP.jpg\",\"P_20190715_160055_vHDR_On_HP.jpg\",\"P_20190715_160138_vHDR_On_HP.jpg\"]",
        "經度": 120.48688147838358,
        "緯度": 23.464476109447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48688147838358,
          23.464476109447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "55",
        "離地高": "6.93",
        "校區": "蘭潭",
        "路燈編號": "55",
        "銘牌": true,
        "pfolder": "182-195",
        "pfile": "[\"P_20190715_155615_vHDR_On_HP.jpg\",\"P_20190715_155641_vHDR_On_HP.jpg\",\"P_20190715_155701_vHDR_On_HP.jpg\"]",
        "經度": 120.48673067838358,
        "緯度": 23.464081159447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48673067838358,
          23.464081159447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "56",
        "離地高": "6.96",
        "校區": "蘭潭",
        "路燈編號": "56",
        "銘牌": true,
        "pfolder": "181-223",
        "pfile": "[\"P_20190715_155256_vHDR_On_HP.jpg\",\"P_20190715_155304_vHDR_On_HP.jpg\",\"P_20190715_155321_vHDR_On_HP.jpg\",\"P_20190715_155327_vHDR_On_HP.jpg\"]",
        "經度": 120.48639277838357,
        "緯度": 23.464130269447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48639277838357,
          23.464130269447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "57",
        "離地高": "6.74",
        "校區": "蘭潭",
        "路燈編號": "57",
        "銘牌": true,
        "pfolder": "179-193",
        "pfile": "[\"P_20190715_154836_vHDR_On_HP.jpg\",\"P_20190715_154846_vHDR_On_HP.jpg\",\"P_20190715_154858_vHDR_On_HP.jpg\",\"P_20190715_154918_vHDR_On_HP.jpg\"]",
        "經度": 120.48592387838357,
        "緯度": 23.463993089447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48592387838357,
          23.463993089447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "58",
        "離地高": "8.21",
        "校區": "蘭潭",
        "路燈編號": "58",
        "銘牌": true,
        "pfolder": "312-296",
        "pfile": "[\"P_20190723_102804_vHDR_On_HP.jpg\",\"P_20190723_102807_vHDR_On_HP.jpg\",\"P_20190723_102813_vHDR_On_HP.jpg\",\"P_20190723_102826_vHDR_On_HP.jpg\",\"P_20190723_102834_vHDR_On_HP.jpg\"]",
        "經度": 120.48366557838358,
        "緯度": 23.464825609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48366557838358,
          23.464825609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "59",
        "離地高": "8.36",
        "校區": "蘭潭",
        "路燈編號": "59",
        "銘牌": true,
        "pfolder": "311-16",
        "pfile": "[\"P_20190723_102606_vHDR_On_HP.jpg\",\"P_20190723_102612_vHDR_On_HP.jpg\",\"P_20190723_102615_vHDR_On_HP.jpg\",\"P_20190723_102621_vHDR_On_HP.jpg\",\"P_20190723_102630_vHDR_On_HP.jpg\",\"P_20190723_102640_vHDR_On_HP.jpg\"]",
        "經度": 120.48401527838358,
        "緯度": 23.464602759447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48401527838358,
          23.464602759447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": "60",
        "離地高": "8.14",
        "校區": "蘭潭",
        "路燈編號": "60",
        "銘牌": true,
        "pfolder": "308-15",
        "pfile": "[\"P_20190723_101811_vHDR_On_HP.jpg\",\"P_20190723_101815_vHDR_On_HP.jpg\",\"P_20190723_101820_vHDR_On_HP.jpg\",\"P_20190723_101831_vHDR_On_HP.jpg\"]",
        "經度": 120.48435057838357,
        "緯度": 23.464348159447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48435057838357,
          23.464348159447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "62",
        "離地高": "8.05",
        "校區": "蘭潭",
        "路燈編號": "62",
        "銘牌": true,
        "pfolder": "292-274",
        "pfile": "[\"P_20190723_095137_vHDR_On_HP.jpg\",\"P_20190723_095147_vHDR_On_HP.jpg\",\"P_20190723_095158_vHDR_On_HP.jpg\",\"P_20190723_095201_vHDR_On_HP.jpg\",\"P_20190723_095214_vHDR_On_HP.jpg\",\"P_20190723_095224_vHDR_On_HP.jpg\"]",
        "經度": 120.48385837838357,
        "緯度": 23.463890109447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48385837838357,
          23.463890109447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "63",
        "離地高": "8.11",
        "校區": "蘭潭",
        "路燈編號": "63",
        "銘牌": true,
        "pfolder": "293-234",
        "pfile": "[\"P_20190723_095353_vHDR_On_HP.jpg\",\"P_20190723_095356_vHDR_On_HP.jpg\",\"P_20190723_095405_vHDR_On_HP.jpg\",\"P_20190723_095419_vHDR_On_HP.jpg\",\"P_20190723_095433_vHDR_On_HP.jpg\"]",
        "經度": 120.48403667838357,
        "緯度": 23.463628909447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48403667838357,
          23.463628909447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "64",
        "離地高": "8.09",
        "校區": "蘭潭",
        "路燈編號": "64",
        "銘牌": true,
        "pfolder": "298-233",
        "pfile": "[\"P_20190723_100207_vHDR_On_HP.jpg\",\"P_20190723_100211_vHDR_On_HP.jpg\",\"P_20190723_100218_vHDR_On_HP.jpg\",\"P_20190723_100239_vHDR_On_HP.jpg\"]",
        "經度": 120.48436897838357,
        "緯度": 23.463634399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48436897838357,
          23.463634399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "65",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "65",
        "銘牌": true,
        "pfolder": "299-232",
        "pfile": "[\"P_20190723_100336_vHDR_On_HP.jpg\",\"P_20190723_100339_vHDR_On_HP.jpg\",\"P_20190723_100344_vHDR_On_HP.jpg\",\"P_20190723_100358_vHDR_On_HP.jpg\",\"P_20190723_100402_vHDR_On_HP.jpg\"]",
        "經度": 120.48422367838357,
        "緯度": 23.463556419447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48422367838357,
          23.463556419447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "66",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "66",
        "銘牌": true,
        "pfolder": "294-231",
        "pfile": "[\"P_20190723_095736_vHDR_On_HP.jpg\",\"P_20190723_095740_vHDR_On_HP.jpg\"]",
        "經度": 120.48406947838357,
        "緯度": 23.463470659447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48406947838357,
          23.463470659447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "67",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "67",
        "銘牌": true,
        "pfolder": "295-230",
        "pfile": "[\"P_20190723_095857_vHDR_On_HP.jpg\",\"P_20190723_095904_vHDR_On_HP.jpg\",\"P_20190723_095909_vHDR_On_HP.jpg\"]",
        "經度": 120.48408967838357,
        "緯度": 23.463300619447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48408967838357,
          23.463300619447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "68",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "68",
        "銘牌": true,
        "pfolder": "296-229",
        "pfile": "[\"P_20190723_095932_vHDR_On_HP.jpg\",\"P_20190723_095936_vHDR_On_HP.jpg\"]",
        "經度": 120.48432347838357,
        "緯度": 23.463306649447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48432347838357,
          23.463306649447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "69",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "69",
        "銘牌": true,
        "pfolder": "297-228",
        "pfile": "[\"P_20190723_100010_vHDR_On_HP.jpg\",\"P_20190723_100040_vHDR_On_HP.jpg\",\"P_20190723_100127_vHDR_On_HP.jpg\",\"P_20190723_100134_vHDR_On_HP.jpg\"]",
        "經度": 120.48447207838358,
        "緯度": 23.463388849447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48447207838358,
          23.463388849447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "70",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "70",
        "銘牌": true,
        "pfolder": "300-235",
        "pfile": "[\"P_20190723_100500_vHDR_On_HP.jpg\",\"P_20190723_100502_vHDR_On_HP.jpg\",\"P_20190723_100515_vHDR_On_HP.jpg\",\"P_20190723_100519_vHDR_On_HP.jpg\"]",
        "經度": 120.48479417838358,
        "緯度": 23.463627779447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48479417838358,
          23.463627779447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "71",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "71",
        "銘牌": true,
        "pfolder": "129-20",
        "pfile": "[\"P_20190710_103216_vHDR_On_HP.jpg\",\"P_20190710_103224_vHDR_On_HP.jpg\",\"P_20190710_103239_vHDR_On_HP.jpg\",\"P_20190710_103253_vHDR_On_HP.jpg\"]",
        "經度": 120.48290047838357,
        "緯度": 23.466707559447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48290047838357,
          23.466707559447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "72",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "72",
        "銘牌": true,
        "pfolder": "17-21",
        "pfile": "[\"P_20190701_150645_vHDR_On_HP.jpg\",\"P_20190701_150820_vHDR_On_HP.jpg\",\"P_20190701_150826_vHDR_On_HP.jpg\",\"P_20190701_150836_vHDR_On_HP.jpg\"]",
        "經度": 120.48285157838357,
        "緯度": 23.466402639447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48285157838357,
          23.466402639447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "74",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "74",
        "銘牌": true,
        "pfolder": "18-22",
        "pfile": "[\"P_20190701_150946_vHDR_On_HP.jpg\",\"P_20190701_150955_vHDR_On_HP.jpg\",\"P_20190701_151002_vHDR_On_HP.jpg\",\"P_20190701_151004_vHDR_On_HP.jpg\",\"P_20190701_151011_vHDR_On_HP.jpg\",\"P_20190701_151025_vHDR_On_HP.jpg\",\"P_20190701_151030_vHDR_On_HP.jpg\"]",
        "經度": 120.48271697838358,
        "緯度": 23.466809609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48271697838358,
          23.466809609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "75",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "75",
        "銘牌": true,
        "pfolder": "130-333",
        "pfile": "[\"P_20190710_105641_vHDR_On_HP.jpg\",\"P_20190710_105647_vHDR_On_HP.jpg\",\"P_20190710_105655_vHDR_On_HP.jpg\",\"P_20190710_105708_vHDR_On_HP.jpg\"]",
        "經度": 120.48267397838357,
        "緯度": 23.467355549447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48267397838357,
          23.467355549447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "76",
        "離地高": "7.33",
        "校區": "蘭潭",
        "路燈編號": "76",
        "銘牌": true,
        "pfolder": "19-121",
        "pfile": "[\"P_20190701_151144_vHDR_On_HP.jpg\",\"P_20190701_151151_vHDR_On_HP.jpg\",\"P_20190701_151154_vHDR_On_HP.jpg\",\"P_20190701_151159_vHDR_On_HP.jpg\",\"P_20190701_151205_vHDR_On_HP.jpg\",\"P_20190701_151208_vHDR_On_HP.jpg\",\"P_20190701_151219_vHDR_On_HP.jpg\",\"P_20190701_151226_vHDR_On_HP.jpg\"]",
        "經度": 120.48257567838357,
        "緯度": 23.467147839447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48257567838357,
          23.467147839447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "77",
        "離地高": "7.12",
        "校區": "蘭潭",
        "路燈編號": "77",
        "銘牌": true,
        "pfolder": "22-116",
        "pfile": "[\"P_20190701_151911_vHDR_On_HP.jpg\",\"P_20190701_151915_vHDR_On_HP.jpg\",\"P_20190701_151940_vHDR_On_HP.jpg\",\"P_20190701_151951_vHDR_On_HP.jpg\",\"P_20190701_151953_vHDR_On_HP.jpg\"]",
        "經度": 120.48269717838357,
        "緯度": 23.467697699447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48269717838357,
          23.467697699447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "78",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "78",
        "銘牌": true,
        "pfolder": "20-211",
        "pfile": "[\"P_20190701_151447_vHDR_On_HP.jpg\",\"P_20190701_151503_vHDR_On_HP.jpg\",\"P_20190701_151509_vHDR_On_HP.jpg\",\"P_20190701_151515_vHDR_On_HP.jpg\",\"P_20190701_151523_vHDR_On_HP.jpg\",\"P_20190701_151529_vHDR_On_HP.jpg\"]",
        "經度": 120.48254497838357,
        "緯度": 23.467499139447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48254497838357,
          23.467499139447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "79",
        "離地高": "7.4",
        "校區": "蘭潭",
        "路燈編號": "79",
        "銘牌": true,
        "pfolder": "93-108",
        "pfile": "[\"P_20190709_101855_vHDR_On_HP.jpg\",\"P_20190709_101902_vHDR_On_HP.jpg\",\"P_20190709_101905_vHDR_On_HP.jpg\",\"P_20190709_101923_vHDR_On_HP.jpg\",\"P_20190709_101937_vHDR_On_HP.jpg\"]",
        "經度": 120.48389177838358,
        "緯度": 23.469076679447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48389177838358,
          23.469076679447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "80",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "80",
        "銘牌": true,
        "pfolder": "21-120",
        "pfile": "[\"P_20190701_151616_vHDR_On_HP.jpg\",\"P_20190701_151622_vHDR_On_HP.jpg\",\"P_20190701_151640_vHDR_On_HP.jpg\",\"P_20190701_151648_vHDR_On_HP.jpg\",\"P_20190701_151651_vHDR_On_HP.jpg\",\"P_20190701_151657_vHDR_On_HP.jpg\",\"P_20190701_151712_vHDR_On_HP.jpg\"]",
        "經度": 120.48255297838358,
        "緯度": 23.467806389447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48255297838358,
          23.467806389447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "82",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "82",
        "銘牌": true,
        "pfolder": "100-118",
        "pfile": "[\"P_20190709_113043_vHDR_On_HP.jpg\",\"P_20190709_113048_vHDR_On_HP.jpg\",\"P_20190709_113054_vHDR_On_HP.jpg\",\"P_20190709_113057_vHDR_On_HP.jpg\",\"P_20190709_113108_vHDR_On_HP.jpg\",\"P_20190709_113122_vHDR_On_HP.jpg\",\"P_20190709_113140_vHDR_On_HP.jpg\"]",
        "經度": 120.48260277838358,
        "緯度": 23.468097479447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48260277838358,
          23.468097479447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "83",
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "83",
        "銘牌": true,
        "pfolder": "288-157",
        "pfile": "[\"P_20190723_094011_vHDR_On_HP.jpg\",\"P_20190723_094024_vHDR_On_HP.jpg\",\"P_20190723_094027_vHDR_On_HP.jpg\",\"P_20190723_094045_vHDR_On_HP.jpg\"]",
        "經度": 120.48281067838357,
        "緯度": 23.463700019447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48281067838357,
          23.463700019447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "84",
        "離地高": "7.01",
        "校區": "蘭潭",
        "路燈編號": "84",
        "銘牌": true,
        "pfolder": "109-264",
        "pfile": "[\"P_20190709_151107_vHDR_On_HP.jpg\",\"P_20190709_151113_vHDR_On_HP.jpg\",\"P_20190709_151116_vHDR_On_HP.jpg\",\"P_20190709_151131_vHDR_On_HP.jpg\",\"P_20190709_151151_vHDR_On_HP.jpg\"]",
        "經度": 120.48273887838357,
        "緯度": 23.468396359447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48273887838357,
          23.468396359447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "85",
        "離地高": "7.24",
        "校區": "蘭潭",
        "路燈編號": "85",
        "銘牌": true,
        "pfolder": "415-162",
        "pfile": "[\"P_20190805_101510_vHDR_On_HP.jpg\",\"P_20190805_101514_vHDR_On_HP.jpg\",\"P_20190805_101517_vHDR_On_HP.jpg\",\"P_20190805_101532_vHDR_On_HP.jpg\",\"P_20190805_101600_vHDR_On_HP.jpg\"]",
        "經度": 120.48274137838358,
        "緯度": 23.464990059447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274137838358,
          23.464990059447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "86",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "86",
        "銘牌": true,
        "pfolder": "113-104",
        "pfile": "[\"P_20190709_152502_vHDR_On_HP.jpg\",\"P_20190709_152508_vHDR_On_HP.jpg\",\"P_20190709_152540_vHDR_On_HP.jpg\",\"P_20190709_152549_vHDR_On_HP.jpg\"]",
        "經度": 120.48318667838357,
        "緯度": 23.469348519447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48318667838357,
          23.469348519447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "87",
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "87",
        "銘牌": true,
        "pfolder": "112-117",
        "pfile": "[\"P_20190709_152147_vHDR_On_HP.jpg\",\"P_20190709_152152_vHDR_On_HP.jpg\",\"P_20190709_152155_vHDR_On_HP.jpg\",\"P_20190709_152205_vHDR_On_HP.jpg\",\"P_20190709_152221_vHDR_On_HP.jpg\",\"P_20190709_152253_vHDR_On_HP.jpg\"]",
        "經度": 120.48315757838357,
        "緯度": 23.468959559447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48315757838357,
          23.468959559447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "91",
        "離地高": "7.36",
        "校區": "蘭潭",
        "路燈編號": "91",
        "銘牌": true,
        "pfolder": "114-106",
        "pfile": "[\"P_20190709_152700_vHDR_On_HP.jpg\",\"P_20190709_152703_vHDR_On_HP.jpg\",\"P_20190709_152742_vHDR_On_HP.jpg\",\"P_20190709_152751_vHDR_On_HP.jpg\"]",
        "經度": 120.48351797838357,
        "緯度": 23.469634309447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48351797838357,
          23.469634309447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "Falseull",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "94",
        "離地高": "7.29",
        "校區": "蘭潭",
        "路燈編號": "94",
        "銘牌": true,
        "pfolder": "115-105",
        "pfile": "[\"P_20190709_153211_vHDR_On_HP.jpg\",\"P_20190709_153216_vHDR_On_HP.jpg\",\"P_20190709_153221_vHDR_On_HP.jpg\",\"P_20190709_153235_vHDR_On_HP.jpg\",\"P_20190709_153251_vHDR_On_HP.jpg\"]",
        "經度": 120.48365767838358,
        "緯度": 23.469978239447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48365767838358,
          23.469978239447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "95",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "95",
        "銘牌": true,
        "pfolder": "132-98",
        "pfile": "[\"P_20190710_141943_vHDR_On_HP.jpg\",\"P_20190710_141949_vHDR_On_HP.jpg\",\"P_20190710_141958_vHDR_On_HP.jpg\",\"P_20190710_142010_vHDR_On_HP.jpg\"]",
        "經度": 120.48400097838358,
        "緯度": 23.470459079447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48400097838358,
          23.470459079447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "96",
        "離地高": "7.33",
        "校區": "蘭潭",
        "路燈編號": "96",
        "銘牌": true,
        "pfolder": "131-99",
        "pfile": "[\"P_20190710_141448_vHDR_On_HP.jpg\",\"P_20190710_141454_vHDR_On_HP.jpg\",\"P_20190710_141456_vHDR_On_HP.jpg\",\"P_20190710_141507_vHDR_On_HP.jpg\",\"P_20190710_141521_vHDR_On_HP.jpg\"]",
        "經度": 120.48381557838357,
        "緯度": 23.470187049447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48381557838357,
          23.470187049447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "燈桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "97",
        "離地高": "7.26",
        "校區": "蘭潭",
        "路燈編號": "97",
        "銘牌": true,
        "pfolder": "134-96",
        "pfile": "[\"P_20190710_142541_vHDR_On_HP.jpg\",\"P_20190710_142548_vHDR_On_HP.jpg\",\"P_20190710_142550_vHDR_On_HP.jpg\",\"P_20190710_142608_vHDR_On_HP.jpg\",\"P_20190710_142622_vHDR_On_HP.jpg\"]",
        "經度": 120.48413877838358,
        "緯度": 23.470794609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48413877838358,
          23.470794609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "98",
        "離地高": "7.39",
        "校區": "蘭潭",
        "路燈編號": "98",
        "銘牌": true,
        "pfolder": "133-97",
        "pfile": "[\"P_20190710_142245_vHDR_On_HP.jpg\",\"P_20190710_142251_vHDR_On_HP.jpg\",\"P_20190710_142308_vHDR_On_HP.jpg\",\"P_20190710_142317_vHDR_On_HP.jpg\"]",
        "經度": 120.48396307838358,
        "緯度": 23.470668599447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48396307838358,
          23.470668599447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "99",
        "離地高": "7.17",
        "校區": "蘭潭",
        "路燈編號": "99",
        "銘牌": true,
        "pfolder": "135-95",
        "pfile": "[\"P_20190710_142808_vHDR_On_HP.jpg\",\"P_20190710_142814_vHDR_On_HP.jpg\",\"P_20190710_142829_vHDR_On_HP.jpg\",\"P_20190710_142843_vHDR_On_HP.jpg\"]",
        "經度": 120.48422417838357,
        "緯度": 23.471127529447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48422417838357,
          23.471127529447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "101",
        "離地高": "7.4",
        "校區": "蘭潭",
        "路燈編號": "101",
        "銘牌": true,
        "pfolder": "137-93",
        "pfile": "[\"P_20190710_143330_vHDR_On_HP.jpg\",\"P_20190710_143337_vHDR_On_HP.jpg\",\"P_20190710_143350_vHDR_On_HP.jpg\",\"P_20190710_143402_vHDR_On_HP.jpg\"]",
        "經度": 120.48447437838358,
        "緯度": 23.471478789447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48447437838358,
          23.471478789447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "102",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "102",
        "銘牌": true,
        "pfolder": "136-94",
        "pfile": "[\"P_20190710_143033_vHDR_On_HP.jpg\",\"P_20190710_143039_vHDR_On_HP.jpg\",\"P_20190710_143054_vHDR_On_HP.jpg\",\"P_20190710_143103_vHDR_On_HP.jpg\"]",
        "經度": 120.48425157838358,
        "緯度": 23.471416649447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48425157838358,
          23.471416649447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "103",
        "離地高": "7.26",
        "校區": "蘭潭",
        "路燈編號": "103",
        "銘牌": true,
        "pfolder": "117-102",
        "pfile": "[\"P_20190709_153959_vHDR_On_HP.jpg\",\"P_20190709_154004_vHDR_On_HP.jpg\",\"P_20190709_154021_vHDR_On_HP.jpg\",\"P_20190709_154035_vHDR_On_HP.jpg\"]",
        "經度": 120.48422087838358,
        "緯度": 23.469916509447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48422087838358,
          23.469916509447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "104",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "104",
        "銘牌": true,
        "pfolder": "118-103",
        "pfile": "[\"P_20190709_154636_vHDR_On_HP.jpg\",\"P_20190709_154641_vHDR_On_HP.jpg\",\"P_20190709_154643_vHDR_On_HP.jpg\",\"P_20190709_154704_vHDR_On_HP.jpg\",\"P_20190709_154713_vHDR_On_HP.jpg\"]",
        "經度": 120.48475087838358,
        "緯度": 23.469840609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48475087838358,
          23.469840609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "105",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "105",
        "銘牌": true,
        "pfolder": "140-90",
        "pfile": "[\"P_20190710_144602_vHDR_On_HP.jpg\",\"P_20190710_144607_vHDR_On_HP.jpg\",\"P_20190710_144610_vHDR_On_HP.jpg\",\"P_20190710_144624_vHDR_On_HP.jpg\",\"P_20190710_144653_vHDR_On_HP.jpg\"]",
        "經度": 120.48498797838357,
        "緯度": 23.472123769447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48498797838357,
          23.472123769447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "106",
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "106",
        "銘牌": true,
        "pfolder": "138-92",
        "pfile": "[\"P_20190710_143813_vHDR_On_HP.jpg\",\"P_20190710_143817_vHDR_On_HP.jpg\",\"P_20190710_143858_vHDR_On_HP.jpg\",\"P_20190710_143910_vHDR_On_HP.jpg\"]",
        "經度": 120.48464377838357,
        "緯度": 23.471923019447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48464377838357,
          23.471923019447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "107",
        "離地高": "7.34",
        "校區": "蘭潭",
        "路燈編號": "107",
        "銘牌": true,
        "pfolder": "325-89",
        "pfile": "[\"P_20190729_094859_vHDR_On_HP.jpg\",\"P_20190729_094902_vHDR_On_HP.jpg\",\"P_20190729_094905_vHDR_On_HP.jpg\",\"P_20190729_094915_vHDR_On_HP.jpg\",\"P_20190729_095019_vHDR_On_HP.jpg\"]",
        "經度": 120.48519557838358,
        "緯度": 23.472440419447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48519557838358,
          23.472440419447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "108",
        "離地高": "7.35",
        "校區": "蘭潭",
        "路燈編號": "108",
        "銘牌": true,
        "pfolder": "139-91",
        "pfile": "[\"P_20190710_144414_vHDR_On_HP.jpg\",\"P_20190710_144419_vHDR_On_HP.jpg\",\"P_20190710_144421_vHDR_On_HP.jpg\",\"P_20190710_144443_vHDR_On_HP.jpg\",\"P_20190710_144453_vHDR_On_HP.jpg\"]",
        "經度": 120.48481447838357,
        "緯度": 23.472126899447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48481447838357,
          23.472126899447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "109",
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "109",
        "銘牌": true,
        "pfolder": "387-66",
        "pfile": "[\"P_20190730_105026_vHDR_On_HP.jpg\",\"P_20190730_105032_vHDR_On_HP.jpg\",\"P_20190730_105035_vHDR_On_HP.jpg\",\"P_20190730_105050_vHDR_On_HP.jpg\",\"P_20190730_105105_vHDR_On_HP.jpg\"]",
        "經度": 120.48830357838358,
        "緯度": 23.472088629447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48830357838358,
          23.472088629447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "110",
        "離地高": "7.35",
        "校區": "蘭潭",
        "路燈編號": "110",
        "銘牌": true,
        "pfolder": "315-13",
        "pfile": "[\"P_20190723_103333_vHDR_On_HP.jpg\",\"P_20190723_103337_vHDR_On_HP.jpg\",\"P_20190723_103351_vHDR_On_HP.jpg\",\"P_20190723_103401_vHDR_On_HP.jpg\"]",
        "經度": 120.48349337838357,
        "緯度": 23.465314799447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48349337838357,
          23.465314799447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "111",
        "離地高": "7.53",
        "校區": "蘭潭",
        "路燈編號": "111",
        "銘牌": true,
        "pfolder": "14-272",
        "pfile": "[\"P_20190701_145312_vHDR_On_HP.jpg\",\"P_20190701_145316_vHDR_On_HP.jpg\",\"P_20190701_145320_vHDR_On_HP.jpg\",\"P_20190701_145325_vHDR_On_HP.jpg\",\"P_20190701_145339_vHDR_On_HP.jpg\",\"P_20190701_145342_vHDR_On_HP.jpg\",\"P_20190701_145351_vHDR_On_HP.jpg\"]",
        "經度": 120.48321657838358,
        "緯度": 23.465567219447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48321657838358,
          23.465567219447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "112",
        "離地高": "7.33",
        "校區": "蘭潭",
        "路燈編號": "112",
        "銘牌": true,
        "pfolder": "313-14",
        "pfile": "[\"P_20190723_103018_vHDR_On_HP.jpg\",\"P_20190723_103023_vHDR_On_HP.jpg\",\"P_20190723_103031_vHDR_On_HP.jpg\",\"P_20190723_103049_vHDR_On_HP.jpg\"]",
        "經度": 120.48386277838358,
        "緯度": 23.465226429447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48386277838358,
          23.465226429447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "113",
        "離地高": "7.43",
        "校區": "蘭潭",
        "路燈編號": "113",
        "銘牌": true,
        "pfolder": "327-87",
        "pfile": "[\"P_20190729_100051_vHDR_On_HP.jpg\",\"P_20190729_100057_vHDR_On_HP.jpg\",\"P_20190729_100100_vHDR_On_HP.jpg\",\"P_20190729_100107_vHDR_On_HP.jpg\",\"P_20190729_100204_vHDR_On_HP.jpg\"]",
        "經度": 120.48558067838357,
        "緯度": 23.473037549447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48558067838357,
          23.473037549447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "114",
        "離地高": "7.29",
        "校區": "蘭潭",
        "路燈編號": "114",
        "銘牌": true,
        "pfolder": "326-88",
        "pfile": "[\"P_20190729_095140_vHDR_On_HP.jpg\",\"P_20190729_095145_vHDR_On_HP.jpg\",\"P_20190729_095147_vHDR_On_HP.jpg\",\"P_20190729_095201_vHDR_On_HP.jpg\",\"P_20190729_095251_vHDR_On_HP.jpg\"]",
        "經度": 120.48527317838358,
        "緯度": 23.472871679447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48527317838358,
          23.472871679447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "115",
        "離地高": "7.58",
        "校區": "蘭潭",
        "路燈編號": "115",
        "銘牌": true,
        "pfolder": "473-71",
        "pfile": "[\"P_20190806_111336_vHDR_On_HP.jpg\",\"P_20190806_111343_vHDR_On_HP.jpg\",\"P_20190806_111407_vHDR_On_HP.jpg\",\"P_20190806_111420_vHDR_On_HP.jpg\"]",
        "經度": 120.48919387838357,
        "緯度": 23.474170589447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48919387838357,
          23.474170589447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "116",
        "離地高": "6.67",
        "校區": "蘭潭",
        "路燈編號": "116",
        "銘牌": true,
        "pfolder": "471-73",
        "pfile": "[\"P_20190806_110945_vHDR_On_HP.jpg\",\"P_20190806_110948_vHDR_On_HP.jpg\",\"P_20190806_110956_vHDR_On_HP.jpg\",\"P_20190806_111019_vHDR_On_HP.jpg\"]",
        "經度": 120.48934167838358,
        "緯度": 23.473424409447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48934167838358,
          23.473424409447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "118",
        "離地高": "7.74",
        "校區": "蘭潭",
        "路燈編號": "118",
        "銘牌": true,
        "pfolder": "475-72",
        "pfile": "[\"P_20190806_111537_vHDR_On_HP.jpg\",\"P_20190806_111549_vHDR_On_HP.jpg\",\"P_20190806_111553_vHDR_On_HP.jpg\",\"P_20190806_111618_vHDR_On_HP.jpg\",\"P_20190806_111632_vHDR_On_HP.jpg\"]",
        "經度": 120.48866027838358,
        "緯度": 23.474037439447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48866027838358,
          23.474037439447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "119",
        "離地高": "7.39",
        "校區": "蘭潭",
        "路燈編號": "119",
        "銘牌": true,
        "pfolder": "331-84",
        "pfile": "[\"P_20190729_101320_vHDR_On_HP.jpg\",\"P_20190729_101326_vHDR_On_HP.jpg\",\"P_20190729_101334_vHDR_On_HP.jpg\",\"P_20190729_101439_vHDR_On_HP.jpg\"]",
        "經度": 120.48621387838358,
        "緯度": 23.473469449447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48621387838358,
          23.473469449447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "120",
        "離地高": "7.32",
        "校區": "蘭潭",
        "路燈編號": "120",
        "銘牌": true,
        "pfolder": "328-86",
        "pfile": "[\"P_20190729_100551_vHDR_On_HP.jpg\",\"P_20190729_100555_vHDR_On_HP.jpg\",\"P_20190729_100558_vHDR_On_HP.jpg\",\"P_20190729_100605_vHDR_On_HP.jpg\",\"P_20190729_100729_vHDR_On_HP.jpg\"]",
        "經度": 120.48573707838358,
        "緯度": 23.473324649447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48573707838358,
          23.473324649447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "121",
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "121",
        "銘牌": true,
        "pfolder": "469-74",
        "pfile": "[\"P_20190806_110723_vHDR_On_HP.jpg\",\"P_20190806_110731_vHDR_On_HP.jpg\",\"P_20190806_110738_vHDR_On_HP.jpg\",\"P_20190806_110807_vHDR_On_HP.jpg\"]",
        "經度": 120.48962347838358,
        "緯度": 23.472933169447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48962347838358,
          23.472933169447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "122",
        "離地高": "7.35",
        "校區": "蘭潭",
        "路燈編號": "122",
        "銘牌": true,
        "pfolder": "330-85",
        "pfile": "[\"P_20190729_100910_vHDR_On_HP.jpg\",\"P_20190729_100919_vHDR_On_HP.jpg\",\"P_20190729_100922_vHDR_On_HP.jpg\",\"P_20190729_100932_vHDR_On_HP.jpg\",\"P_20190729_101029_vHDR_On_HP.jpg\"]",
        "經度": 120.48598717838358,
        "緯度": 23.473353419447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48598717838358,
          23.473353419447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "123",
        "離地高": "6.95",
        "校區": "蘭潭",
        "路燈編號": "123",
        "銘牌": true,
        "pfolder": "338-82",
        "pfile": "[\"P_20190729_102905_vHDR_On_HP.jpg\",\"P_20190729_102910_vHDR_On_HP.jpg\",\"P_20190729_102912_vHDR_On_HP.jpg\",\"P_20190729_102927_vHDR_On_HP.jpg\",\"P_20190729_102940_vHDR_On_HP.jpg\"]",
        "經度": 120.48656907838358,
        "緯度": 23.473625439447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48656907838358,
          23.473625439447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "124",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "124",
        "銘牌": true,
        "pfolder": "116-107",
        "pfile": "[\"P_20190709_153525_vHDR_On_HP.jpg\",\"P_20190709_153534_vHDR_On_HP.jpg\",\"P_20190709_153536_vHDR_On_HP.jpg\",\"P_20190709_153548_vHDR_On_HP.jpg\",\"P_20190709_153555_vHDR_On_HP.jpg\"]",
        "經度": 120.48381197838357,
        "緯度": 23.469673129447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48381197838357,
          23.469673129447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "125",
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "125",
        "銘牌": true,
        "pfolder": "332-83",
        "pfile": "[\"P_20190729_101728_vHDR_On_HP.jpg\",\"P_20190729_101732_vHDR_On_HP.jpg\",\"P_20190729_101745_vHDR_On_HP.jpg\",\"P_20190729_101858_vHDR_On_HP.jpg\"]",
        "經度": 120.48636837838357,
        "緯度": 23.473687369447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48636837838357,
          23.473687369447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "126",
        "離地高": "6.48",
        "校區": "蘭潭",
        "路燈編號": "126",
        "銘牌": true,
        "pfolder": "367-206",
        "pfile": "[\"P_20190730_100413_vHDR_On_HP.jpg\",\"P_20190730_100418_vHDR_On_HP.jpg\",\"P_20190730_100422_vHDR_On_HP.jpg\",\"P_20190730_100433_vHDR_On_HP.jpg\",\"P_20190730_100445_vHDR_On_HP.jpg\"]",
        "經度": 120.48686507838357,
        "緯度": 23.473824909447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48686507838357,
          23.473824909447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "127",
        "離地高": "6.7",
        "校區": "蘭潭",
        "路燈編號": "127",
        "銘牌": true,
        "pfolder": "366-204",
        "pfile": "[\"P_20190730_100205_vHDR_On_HP.jpg\",\"P_20190730_100208_vHDR_On_HP.jpg\",\"P_20190730_100215_vHDR_On_HP.jpg\",\"P_20190730_100224_vHDR_On_HP.jpg\"]",
        "經度": 120.48714067838358,
        "緯度": 23.473825819447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48714067838358,
          23.473825819447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "128",
        "離地高": "7.11",
        "校區": "蘭潭",
        "路燈編號": "128",
        "銘牌": true,
        "pfolder": "95-110",
        "pfile": "[\"P_20190709_103101_vHDR_On_HP.jpg\",\"P_20190709_103107_vHDR_On_HP.jpg\",\"P_20190709_103110_vHDR_On_HP.jpg\",\"P_20190709_103113_vHDR_On_HP.jpg\",\"P_20190709_103132_vHDR_On_HP.jpg\",\"P_20190709_103139_vHDR_On_HP.jpg\"]",
        "經度": 120.48359747838357,
        "緯度": 23.468776959447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48359747838357,
          23.468776959447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "129",
        "離地高": "7.18",
        "校區": "蘭潭",
        "路燈編號": "129",
        "銘牌": true,
        "pfolder": "365-205",
        "pfile": "[\"P_20190730_100037_vHDR_On_HP.jpg\",\"P_20190730_100044_vHDR_On_HP.jpg\",\"P_20190730_100052_vHDR_On_HP.jpg\",\"P_20190730_100103_vHDR_On_HP.jpg\"]",
        "經度": 120.48742087838357,
        "緯度": 23.473710149447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48742087838357,
          23.473710149447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "130",
        "離地高": "7.35",
        "校區": "蘭潭",
        "路燈編號": "130",
        "銘牌": true,
        "pfolder": "356-203",
        "pfile": "[\"P_20190730_093929_vHDR_On_HP.jpg\",\"P_20190730_093942_vHDR_On_HP.jpg\",\"P_20190730_094007_vHDR_On_HP.jpg\",\"P_20190730_094032_vHDR_On_HP.jpg\"]",
        "經度": 120.48698467838358,
        "緯度": 23.473437299447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48698467838358,
          23.473437299447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "131",
        "離地高": "7.37",
        "校區": "蘭潭",
        "路燈編號": "131",
        "銘牌": true,
        "pfolder": "364-79",
        "pfile": "[\"P_20190730_095813_vHDR_On_HP.jpg\",\"P_20190730_095816_vHDR_On_HP.jpg\",\"P_20190730_095825_vHDR_On_HP.jpg\",\"P_20190730_095847_vHDR_On_HP.jpg\",\"P_20190730_095859_vHDR_On_HP.jpg\"]",
        "經度": 120.48719497838357,
        "緯度": 23.473675879447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48719497838357,
          23.473675879447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "132",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "132",
        "銘牌": true,
        "pfolder": "359-80",
        "pfile": "[\"P_20190730_094615_vHDR_On_HP.jpg\",\"P_20190730_094626_vHDR_On_HP.jpg\",\"P_20190730_094649_vHDR_On_HP.jpg\",\"P_20190730_094657_vHDR_On_HP.jpg\"]",
        "經度": 120.48697217838358,
        "緯度": 23.473619949447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48697217838358,
          23.473619949447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "133",
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "133",
        "銘牌": true,
        "pfolder": "361-202",
        "pfile": "[\"P_20190730_095149_vHDR_On_HP.jpg\",\"P_20190730_095154_vHDR_On_HP.jpg\",\"P_20190730_095215_vHDR_On_HP.jpg\",\"P_20190730_095242_vHDR_On_HP.jpg\"]",
        "經度": 120.48712717838357,
        "緯度": 23.473560099447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48712717838357,
          23.473560099447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "134",
        "離地高": "7.37",
        "校區": "蘭潭",
        "路燈編號": "134",
        "銘牌": true,
        "pfolder": "363-81",
        "pfile": "[\"P_20190730_095532_vHDR_On_HP.jpg\",\"P_20190730_095535_vHDR_On_HP.jpg\",\"P_20190730_095557_vHDR_On_HP.jpg\",\"P_20190730_095610_vHDR_On_HP.jpg\"]",
        "經度": 120.48726267838357,
        "緯度": 23.473511009447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48726267838357,
          23.473511009447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "135",
        "離地高": "6.89",
        "校區": "蘭潭",
        "路燈編號": "135",
        "銘牌": true,
        "pfolder": "483-200",
        "pfile": "[\"P_20190806_112746_vHDR_On_HP.jpg\",\"P_20190806_112755_vHDR_On_HP.jpg\",\"P_20190806_112804_vHDR_On_HP.jpg\",\"P_20190806_112837_vHDR_On_HP.jpg\"]",
        "經度": 120.48729117838357,
        "緯度": 23.473267629447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48729117838357,
          23.473267629447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "136",
        "離地高": "6.88",
        "校區": "蘭潭",
        "路燈編號": "136",
        "銘牌": true,
        "pfolder": "482-75",
        "pfile": "[\"P_20190806_112655_vHDR_On_HP.jpg\",\"P_20190806_112658_1_vHDR_On_HP.jpg\",\"P_20190806_112658_vHDR_On_HP.jpg\",\"P_20190806_112711_vHDR_On_HP.jpg\",\"P_20190806_112726_vHDR_On_HP.jpg\"]",
        "經度": 120.48747537838358,
        "緯度": 23.473485309447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48747537838358,
          23.473485309447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "137",
        "離地高": "6.82",
        "校區": "蘭潭",
        "路燈編號": "137",
        "銘牌": true,
        "pfolder": "481-76",
        "pfile": "[\"P_20190806_112544_vHDR_On_HP.jpg\",\"P_20190806_112548_vHDR_On_HP.jpg\",\"P_20190806_112600_vHDR_On_HP.jpg\",\"P_20190806_112615_vHDR_On_HP.jpg\"]",
        "經度": 120.48769377838357,
        "緯度": 23.473682889447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48769377838357,
          23.473682889447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "138",
        "離地高": "6.89",
        "校區": "蘭潭",
        "路燈編號": "138",
        "銘牌": true,
        "pfolder": "480-77",
        "pfile": "[\"P_20190806_112452_vHDR_On_HP.jpg\",\"P_20190806_112457_vHDR_On_HP.jpg\",\"P_20190806_112511_vHDR_On_HP.jpg\",\"P_20190806_112528_vHDR_On_HP.jpg\"]",
        "經度": 120.48795907838358,
        "緯度": 23.473849089447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48795907838358,
          23.473849089447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "139",
        "離地高": "6.15",
        "校區": "蘭潭",
        "路燈編號": "139",
        "銘牌": true,
        "pfolder": "479-78",
        "pfile": "[\"P_20190806_112217_vHDR_On_HP.jpg\",\"P_20190806_112221_vHDR_On_HP.jpg\",\"P_20190806_112232_vHDR_On_HP.jpg\",\"P_20190806_112252_vHDR_On_HP.jpg\"]",
        "經度": 120.48816837838358,
        "緯度": 23.474020489447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48816837838358,
          23.474020489447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "140",
        "離地高": "6.78",
        "校區": "蘭潭",
        "路燈編號": "140",
        "銘牌": true,
        "pfolder": "478-201",
        "pfile": "[\"P_20190806_112112_vHDR_On_HP.jpg\",\"P_20190806_112115_vHDR_On_HP.jpg\",\"P_20190806_112132_vHDR_On_HP.jpg\",\"P_20190806_112146_vHDR_On_HP.jpg\"]",
        "經度": 120.48837967838358,
        "緯度": 23.474180809447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48837967838358,
          23.474180809447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "141",
        "離地高": "7.02",
        "校區": "蘭潭",
        "路燈編號": "141",
        "銘牌": true,
        "pfolder": "57-44",
        "pfile": "[\"P_20190708_095013_vHDR_On_HP.jpg\",\"P_20190708_095022_vHDR_On_HP.jpg\",\"P_20190708_095027_vHDR_On_HP.jpg\",\"P_20190708_095052_vHDR_On_HP.jpg\"]",
        "經度": 120.48539747838358,
        "緯度": 23.470564139447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48539747838358,
          23.470564139447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "142",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "142",
        "銘牌": true,
        "pfolder": "58-140",
        "pfile": "[\"P_20190708_095605_vHDR_On_HP.jpg\",\"P_20190708_095610_vHDR_On_HP.jpg\",\"P_20190708_095617_vHDR_On_HP.jpg\",\"P_20190708_095642_vHDR_On_HP.jpg\",\"P_20190708_095654_vHDR_On_HP.jpg\"]",
        "經度": 120.48634717838358,
        "緯度": 23.470495609447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48634717838358,
          23.470495609447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "143",
        "離地高": "6.96",
        "校區": "蘭潭",
        "路燈編號": "143",
        "銘牌": true,
        "pfolder": "423-340",
        "pfile": "[\"P_20190805_103402_vHDR_On_HP.jpg\",\"P_20190805_103409_vHDR_On_HP.jpg\",\"P_20190805_103428_vHDR_On_HP.jpg\",\"P_20190805_103441_vHDR_On_HP.jpg\"]",
        "經度": 120.48102497838357,
        "緯度": 23.463260339447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48102497838357,
          23.463260339447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "144",
        "離地高": "7.49",
        "校區": "蘭潭",
        "路燈編號": "144",
        "銘牌": true,
        "pfolder": "12-343",
        "pfile": "[\"P_20190701_145011_vHDR_On_HP.jpg\",\"P_20190701_145016_vHDR_On_HP.jpg\",\"P_20190701_145030_vHDR_On_HP.jpg\",\"P_20190701_145056_vHDR_On_HP.jpg\",\"P_20190701_145111_vHDR_On_HP.jpg\"]",
        "經度": 120.48323167838358,
        "緯度": 23.466185109447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48323167838358,
          23.466185109447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "145",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "145",
        "銘牌": true,
        "pfolder": "59-306",
        "pfile": "[\"P_20190708_100047_vHDR_On_HP.jpg\",\"P_20190708_100053_vHDR_On_HP.jpg\",\"P_20190708_100101_vHDR_On_HP.jpg\",\"P_20190708_100125_vHDR_On_HP.jpg\",\"P_20190708_100154_vHDR_On_HP.jpg\"]",
        "經度": 120.48660147838358,
        "緯度": 23.470473459447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48660147838358,
          23.470473459447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "146",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "146",
        "銘牌": true,
        "pfolder": "60-141",
        "pfile": "[\"P_20190708_100352_vHDR_On_HP.jpg\",\"P_20190708_100357_vHDR_On_HP.jpg\",\"P_20190708_100402_vHDR_On_HP.jpg\",\"P_20190708_100405_vHDR_On_HP.jpg\",\"P_20190708_100426_vHDR_On_HP.jpg\",\"P_20190708_100437_vHDR_On_HP.jpg\"]",
        "經度": 120.48686187838358,
        "緯度": 23.470559589447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48686187838358,
          23.470559589447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "147",
        "離地高": "6.92",
        "校區": "蘭潭",
        "路燈編號": "147",
        "銘牌": true,
        "pfolder": "448-307",
        "pfile": "[\"P_20190806_104129_vHDR_On_HP.jpg\",\"P_20190806_104134_vHDR_On_HP.jpg\",\"P_20190806_104143_vHDR_On_HP.jpg\",\"P_20190806_104158_vHDR_On_HP.jpg\"]",
        "經度": 120.48713117838358,
        "緯度": 23.470687769447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48713117838358,
          23.470687769447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "148",
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "148",
        "銘牌": true,
        "pfolder": "451-142",
        "pfile": "[\"P_20190806_104312_vHDR_On_HP.jpg\",\"P_20190806_104316_vHDR_On_HP.jpg\",\"P_20190806_104325_vHDR_On_HP.jpg\",\"P_20190806_104332_vHDR_On_HP.jpg\",\"P_20190806_104351_vHDR_On_HP.jpg\"]",
        "經度": 120.48741887838358,
        "緯度": 23.470820749447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48741887838358,
          23.470820749447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "149",
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "149",
        "銘牌": true,
        "pfolder": "454-143",
        "pfile": "[\"P_20190806_104659_vHDR_On_HP.jpg\",\"P_20190806_104705_vHDR_On_HP-01.jpg\",\"P_20190806_104713_vHDR_On_HP.jpg\",\"P_20190806_104723_vHDR_On_HP.jpg\"]",
        "經度": 120.48764267838358,
        "緯度": 23.470920559447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48764267838358,
          23.470920559447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "150",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "150",
        "銘牌": true,
        "pfolder": "458-144",
        "pfile": "[\"P_20190806_105039_vHDR_On_HP.jpg\",\"P_20190806_105043_vHDR_On_HP.jpg\",\"P_20190806_105048_vHDR_On_HP.jpg\",\"P_20190806_105105_vHDR_On_HP.jpg\"]",
        "經度": 120.48786667838358,
        "緯度": 23.471058359447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48786667838358,
          23.471058359447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "151",
        "離地高": "7.34",
        "校區": "蘭潭",
        "路燈編號": "151",
        "銘牌": true,
        "pfolder": "459-145",
        "pfile": "[\"P_20190806_105238_vHDR_On_HP.jpg\",\"P_20190806_105242_vHDR_On_HP.jpg\",\"P_20190806_105252_vHDR_On_HP.jpg\",\"P_20190806_105303_vHDR_On_HP.jpg\"]",
        "經度": 120.48811147838357,
        "緯度": 23.471256839447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48811147838357,
          23.471256839447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "152",
        "離地高": "7.32",
        "校區": "蘭潭",
        "路燈編號": "152",
        "銘牌": true,
        "pfolder": "460-146",
        "pfile": "[\"P_20190806_105340_vHDR_On_HP.jpg\",\"P_20190806_105344_vHDR_On_HP.jpg\",\"P_20190806_105354_vHDR_On_HP.jpg\",\"P_20190806_105419_vHDR_On_HP-01 (2).jpg\",\"P_20190806_105429_vHDR_On_HP.jpg\"]",
        "經度": 120.48830657838357,
        "緯度": 23.471455309447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48830657838357,
          23.471455309447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "Falseull",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "153",
        "離地高": "7.33",
        "校區": "蘭潭",
        "路燈編號": "153",
        "銘牌": true,
        "pfolder": "461-147",
        "pfile": "[\"P_20190806_105512_vHDR_On_HP.jpg\",\"P_20190806_105516_vHDR_On_HP.jpg\",\"P_20190806_105526_vHDR_On_HP.jpg\",\"P_20190806_105535_vHDR_On_HP.jpg\",\"P_20190806_105552_vHDR_On_HP.jpg\"]",
        "經度": 120.48851117838358,
        "緯度": 23.471639229447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48851117838358,
          23.471639229447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "154",
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "154",
        "銘牌": true,
        "pfolder": "462-148",
        "pfile": "[\"P_20190806_105620_vHDR_On_HP.jpg\",\"P_20190806_105623_vHDR_On_HP.jpg\",\"P_20190806_105633_vHDR_On_HP.jpg\",\"P_20190806_105700_vHDR_On_HP-01.jpg\"]",
        "經度": 120.48875847838357,
        "緯度": 23.471721029447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48875847838357,
          23.471721029447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "155",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "155",
        "銘牌": true,
        "pfolder": "463-149",
        "pfile": "[\"P_20190806_105819_vHDR_On_HP.jpg\",\"P_20190806_105822_vHDR_On_HP.jpg\",\"P_20190806_105838_vHDR_On_HP.jpg\",\"P_20190806_105851_vHDR_On_HP.jpg\"]",
        "經度": 120.48902317838358,
        "緯度": 23.471673399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48902317838358,
          23.471673399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "156",
        "離地高": "7.18",
        "校區": "蘭潭",
        "路燈編號": "156",
        "銘牌": true,
        "pfolder": "464-151",
        "pfile": "[\"P_20190806_110204_vHDR_On_HP.jpg\",\"P_20190806_110208_vHDR_On_HP.jpg\",\"P_20190806_110229_vHDR_On_HP.jpg\",\"P_20190806_110237_vHDR_On_HP.jpg\"]",
        "經度": 120.48918967838358,
        "緯度": 23.471938619447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48918967838358,
          23.471938619447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "157",
        "離地高": "7.54",
        "校區": "蘭潭",
        "路燈編號": "157",
        "銘牌": true,
        "pfolder": "368-152",
        "pfile": "[\"P_20190730_101411_vHDR_On_HP.jpg\",\"P_20190730_101416_vHDR_On_HP.jpg\",\"P_20190730_101431_vHDR_On_HP.jpg\",\"P_20190730_101454_vHDR_On_HP.jpg\"]",
        "經度": 120.48726107838358,
        "緯度": 23.473035129447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48726107838358,
          23.473035129447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "158",
        "離地高": "7.56",
        "校區": "蘭潭",
        "路燈編號": "158",
        "銘牌": true,
        "pfolder": "371-153",
        "pfile": "[\"P_20190730_102255_vHDR_On_HP.jpg\",\"P_20190730_102259_vHDR_On_HP.jpg\",\"P_20190730_102302_vHDR_On_HP.jpg\",\"P_20190730_102321_vHDR_On_HP.jpg\",\"P_20190730_102344_vHDR_On_HP.jpg\"]",
        "經度": 120.48764067838357,
        "緯度": 23.472662709447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48764067838357,
          23.472662709447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "159",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "159",
        "銘牌": true,
        "pfolder": "197-47",
        "pfile": "[\"P_20190716_093915_vHDR_On_HP.jpg\",\"P_20190716_093919_vHDR_On_HP.jpg\",\"P_20190716_093929_vHDR_On_HP.jpg\",\"P_20190716_093946_vHDR_On_HP.jpg\"]",
        "經度": 120.48553287838358,
        "緯度": 23.471274079447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48553287838358,
          23.471274079447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "160",
        "離地高": "7.14",
        "校區": "蘭潭",
        "路燈編號": "160",
        "銘牌": true,
        "pfolder": "198-46",
        "pfile": "[\"P_20190716_094055_vHDR_On_HP.jpg\",\"P_20190716_094111_vHDR_On_HP.jpg\",\"P_20190716_094118_vHDR_On_HP.jpg\",\"P_20190716_094129_vHDR_On_HP.jpg\"]",
        "經度": 120.48565587838358,
        "緯度": 23.471446219447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48565587838358,
          23.471446219447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "161",
        "離地高": "7.06",
        "校區": "蘭潭",
        "路燈編號": "161",
        "銘牌": true,
        "pfolder": "438-136",
        "pfile": "[\"P_20190806_102434_vHDR_On_HP.jpg\",\"P_20190806_102441_vHDR_On_HP.jpg\",\"P_20190806_102443_vHDR_On_HP.jpg\",\"P_20190806_102459_vHDR_On_HP.jpg\",\"P_20190806_102517_vHDR_On_HP-01.jpg\"]",
        "經度": 120.48651877838357,
        "緯度": 23.469146959447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48651877838357,
          23.469146959447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "162",
        "離地高": "7.5",
        "校區": "蘭潭",
        "路燈編號": "162",
        "銘牌": true,
        "pfolder": "434-134",
        "pfile": "[\"P_20190806_102027_vHDR_On_HP.jpg\",\"P_20190806_102031_vHDR_On_HP.jpg\",\"P_20190806_102047_vHDR_On_HP.jpg\",\"P_20190806_102057_vHDR_On_HP.jpg\"]",
        "經度": 120.48689367838358,
        "緯度": 23.468305199447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48689367838358,
          23.468305199447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "163",
        "離地高": "7.12",
        "校區": "蘭潭",
        "路燈編號": "163",
        "銘牌": true,
        "pfolder": "440-137",
        "pfile": "[\"P_20190806_102755_vHDR_On_HP.jpg\",\"P_20190806_102803_vHDR_On_HP.jpg\",\"P_20190806_102808_vHDR_On_HP.jpg\",\"P_20190806_102827_vHDR_On_HP.jpg\",\"P_20190806_102839_vHDR_On_HP.jpg\",\"P_20190806_102845_vHDR_On_HP-01.jpg\"]",
        "經度": 120.48610277838358,
        "緯度": 23.469634079447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48610277838358,
          23.469634079447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "164",
        "離地高": "6.3",
        "校區": "蘭潭",
        "路燈編號": "164",
        "銘牌": true,
        "pfolder": "72-109",
        "pfile": "[\"P_20190708_161910_vHDR_On_HP.jpg\",\"P_20190708_161928_vHDR_On_HP.jpg\",\"P_20190708_161932_vHDR_On_HP.jpg\",\"P_20190708_161944_vHDR_On_HP.jpg\",\"P_20190708_161953_vHDR_On_HP.jpg\"]",
        "經度": 120.48438327838358,
        "緯度": 23.468765989447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48438327838358,
          23.468765989447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "165",
        "離地高": "6.48",
        "校區": "蘭潭",
        "路燈編號": "165",
        "銘牌": true,
        "pfolder": "108-185",
        "pfile": "[\"P_20190709_150655_vHDR_On_HP.jpg\",\"P_20190709_150710_vHDR_On_HP.jpg\",\"P_20190709_150715_vHDR_On_HP.jpg\",\"P_20190709_150732_vHDR_On_HP.jpg\",\"P_20190709_150739_vHDR_On_HP.jpg\"]",
        "經度": 120.48275747838358,
        "緯度": 23.468816989447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275747838358,
          23.468816989447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "80",
        "原編號": "166",
        "離地高": "6.75",
        "校區": "蘭潭",
        "路燈編號": "166",
        "銘牌": true,
        "pfolder": "106-184",
        "pfile": "[\"P_20190709_150117_vHDR_On_HP.jpg\",\"P_20190709_150124_vHDR_On_HP.jpg\",\"P_20190709_150126_vHDR_On_HP.jpg\",\"P_20190709_150147_vHDR_On_HP.jpg\",\"P_20190709_150159_vHDR_On_HP.jpg\",\"P_20190709_150207_vHDR_On_HP.jpg\"]",
        "經度": 120.48268687838357,
        "緯度": 23.468655969447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48268687838357,
          23.468655969447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "167",
        "離地高": "6.7",
        "校區": "蘭潭",
        "路燈編號": "167",
        "銘牌": true,
        "pfolder": "107-181",
        "pfile": "[\"P_20190709_150322_vHDR_On_HP.jpg\",\"P_20190709_150326_vHDR_On_HP.jpg\",\"P_20190709_150331_vHDR_On_HP.jpg\",\"P_20190709_150345_vHDR_On_HP.jpg\",\"P_20190709_150354_vHDR_On_HP.jpg\",\"P_20190709_150401_vHDR_On_HP.jpg\"]",
        "經度": 120.48257817838358,
        "緯度": 23.468655599447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48257817838358,
          23.468655599447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "168",
        "離地高": "6.83",
        "校區": "蘭潭",
        "路燈編號": "168",
        "銘牌": true,
        "pfolder": "103-210",
        "pfile": "[\"P_20190709_145110_vHDR_On_HP.jpg\",\"P_20190709_145114_vHDR_On_HP.jpg\",\"P_20190709_145117_vHDR_On_HP.jpg\",\"P_20190709_145132_vHDR_On_HP.jpg\",\"P_20190709_145145_vHDR_On_HP.jpg\",\"P_20190709_145155_vHDR_On_HP.jpg\"]",
        "經度": 120.48247647838357,
        "緯度": 23.468608739447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48247647838357,
          23.468608739447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "169",
        "離地高": "6.64",
        "校區": "蘭潭",
        "路燈編號": "169",
        "銘牌": true,
        "pfolder": "104-209",
        "pfile": "[\"P_20190709_145421_vHDR_On_HP.jpg\",\"P_20190709_145432_vHDR_On_HP.jpg\",\"P_20190709_145435_vHDR_On_HP.jpg\",\"P_20190709_145445_vHDR_On_HP.jpg\",\"P_20190709_145455_vHDR_On_HP.jpg\",\"P_20190709_145503_vHDR_On_HP.jpg\"]",
        "經度": 120.48253167838358,
        "緯度": 23.468554929447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48253167838358,
          23.468554929447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "170",
        "離地高": "6.66",
        "校區": "蘭潭",
        "路燈編號": "170",
        "銘牌": true,
        "pfolder": "102-182",
        "pfile": "[\"P_20190709_144719_vHDR_On_HP.jpg\",\"P_20190709_144732_vHDR_On_HP.jpg\",\"P_20190709_144735_vHDR_On_HP.jpg\",\"P_20190709_144758_vHDR_On_HP.jpg\",\"P_20190709_144810_vHDR_On_HP.jpg\",\"P_20190709_144826_vHDR_On_HP.jpg\"]",
        "經度": 120.48248827838357,
        "緯度": 23.468451509447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48248827838357,
          23.468451509447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "80",
        "原編號": "171",
        "離地高": "6.63",
        "校區": "蘭潭",
        "路燈編號": "171",
        "銘牌": true,
        "pfolder": "105-183",
        "pfile": "[\"P_20190709_145758_vHDR_On_HP.jpg\",\"P_20190709_145820_vHDR_On_HP.jpg\",\"P_20190709_145834_vHDR_On_HP.jpg\",\"P_20190709_145900_vHDR_On_HP.jpg\",\"P_20190709_145910_vHDR_On_HP.jpg\",\"P_20190709_145916_vHDR_On_HP.jpg\"]",
        "經度": 120.48263077838358,
        "緯度": 23.468508369447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48263077838358,
          23.468508369447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "80",
        "原編號": "172",
        "離地高": "6.62",
        "校區": "蘭潭",
        "路燈編號": "172",
        "銘牌": true,
        "pfolder": "101-186",
        "pfile": "[\"P_20190709_144329_vHDR_On_HP.jpg\",\"P_20190709_144338_vHDR_On_HP.jpg\",\"P_20190709_144342_vHDR_On_HP.jpg\",\"P_20190709_144410_vHDR_On_HP.jpg\",\"P_20190709_144423_vHDR_On_HP.jpg\",\"P_20190709_144436_vHDR_On_HP.jpg\"]",
        "經度": 120.48256607838357,
        "緯度": 23.468351899447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48256607838357,
          23.468351899447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "173",
        "離地高": "6.17",
        "校區": "蘭潭",
        "路燈編號": "173",
        "銘牌": true,
        "pfolder": "400-123",
        "pfile": "[\"P_20190805_095245_vHDR_On_HP.jpg\",\"P_20190805_095252_vHDR_On_HP.jpg\",\"P_20190805_095254_vHDR_On_HP.jpg\",\"P_20190805_095304_vHDR_On_HP.jpg\",\"P_20190805_095317_vHDR_On_HP.jpg\"]",
        "經度": 120.48274527838358,
        "緯度": 23.466558129447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274527838358,
          23.466558129447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "174",
        "離地高": "7.07",
        "校區": "蘭潭",
        "路燈編號": "174",
        "銘牌": true,
        "pfolder": "420-160",
        "pfile": "[\"P_20190805_102318_vHDR_On_HP.jpg\",\"P_20190805_102326_vHDR_On_HP.jpg\",\"P_20190805_102329_vHDR_On_HP.jpg\",\"P_20190805_102350_vHDR_On_HP.jpg\",\"P_20190805_102353_vHDR_On_HP.jpg\",\"P_20190805_102414_vHDR_On_HP.jpg\"]",
        "經度": 120.48275607838357,
        "緯度": 23.463987249447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275607838357,
          23.463987249447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "176",
        "離地高": "7.36",
        "校區": "蘭潭",
        "路燈編號": "176",
        "銘牌": true,
        "pfolder": "419-161",
        "pfile": "[\"P_20190805_102149_vHDR_On_HP.jpg\",\"P_20190805_102156_vHDR_On_HP.jpg\",\"P_20190805_102159_vHDR_On_HP.jpg\",\"P_20190805_102202_vHDR_On_HP.jpg\",\"P_20190805_102214_vHDR_On_HP.jpg\",\"P_20190805_102220_vHDR_On_HP.jpg\",\"P_20190805_102230_vHDR_On_HP.jpg\"]",
        "經度": 120.48275607838357,
        "緯度": 23.464183779447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275607838357,
          23.464183779447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "178",
        "離地高": "6.96",
        "校區": "蘭潭",
        "路燈編號": "178",
        "銘牌": true,
        "pfolder": "418-165",
        "pfile": "[\"P_20190805_102035_vHDR_On_HP.jpg\",\"P_20190805_102039_vHDR_On_HP.jpg\",\"P_20190805_102041_vHDR_On_HP.jpg\",\"P_20190805_102044_vHDR_On_HP.jpg\",\"P_20190805_102053_vHDR_On_HP.jpg\",\"P_20190805_102055_vHDR_On_HP.jpg\",\"P_20190805_102104_vHDR_On_HP.jpg\"]",
        "經度": 120.48275297838357,
        "緯度": 23.464369869447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275297838357,
          23.464369869447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "179",
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "179",
        "銘牌": true,
        "pfolder": "307-215",
        "pfile": "[\"P_20190723_101619_vHDR_On_HP.jpg\",\"P_20190723_101624_vHDR_On_HP.jpg\",\"P_20190723_101627_vHDR_On_HP.jpg\",\"P_20190723_101636_vHDR_On_HP.jpg\",\"P_20190723_101645_vHDR_On_HP.jpg\"]",
        "經度": 120.48421967838358,
        "緯度": 23.463952539447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48421967838358,
          23.463952539447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "180",
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "180",
        "銘牌": true,
        "pfolder": "417-164",
        "pfile": "[\"P_20190805_101847_vHDR_On_HP.jpg\",\"P_20190805_101851_vHDR_On_HP.jpg\",\"P_20190805_101855_vHDR_On_HP.jpg\",\"P_20190805_101906_vHDR_On_HP.jpg\",\"P_20190805_101926_vHDR_On_HP.jpg\",\"P_20190805_101930_vHDR_On_HP.jpg\",\"P_20190805_101947_vHDR_On_HP.jpg\"]",
        "經度": 120.48274787838358,
        "緯度": 23.464544499447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274787838358,
          23.464544499447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "182",
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "182",
        "銘牌": true,
        "pfolder": "416-163",
        "pfile": "[\"P_20190805_101720_vHDR_On_HP.jpg\",\"P_20190805_101722_vHDR_On_HP.jpg\",\"P_20190805_101727_vHDR_On_HP.jpg\",\"P_20190805_101738_vHDR_On_HP.jpg\",\"P_20190805_101753_vHDR_On_HP.jpg\",\"P_20190805_101805_vHDR_On_HP.jpg\"]",
        "經度": 120.48274617838358,
        "緯度": 23.464731499447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274617838358,
          23.464731499447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "184",
        "離地高": "7.24",
        "校區": "蘭潭",
        "路燈編號": "184",
        "銘牌": true,
        "pfolder": "428-362",
        "pfile": "[\"P_20190806_100640_vHDR_On_HP.jpg\",\"P_20190806_100647_vHDR_On_HP.jpg\",\"P_20190806_100650_vHDR_On_HP.jpg\",\"P_20190806_100704_vHDR_On_HP.jpg\",\"P_20190806_100712_vHDR_On_HP.jpg\",\"P_20190806_100723_vHDR_On_HP.jpg\"]",
        "經度": 120.48718237838358,
        "緯度": 23.466501559447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48718237838358,
          23.466501559447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "185",
        "離地高": "7.14",
        "校區": "蘭潭",
        "路燈編號": "185",
        "銘牌": true,
        "pfolder": "190-303",
        "pfile": "[\"P_20190715_161456_vHDR_On_HP.jpg\",\"P_20190715_161500_vHDR_On_HP.jpg\",\"P_20190715_161509_vHDR_On_HP.jpg\",\"P_20190715_161525_vHDR_On_HP.jpg\",\"P_20190715_161621_vHDR_On_HP.jpg\"]",
        "經度": 120.48724957838357,
        "緯度": 23.466301089447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48724957838357,
          23.466301089447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉 LED",
        "燈具瓦數": "70",
        "原編號": "186",
        "離地高": "7.26",
        "校區": "蘭潭",
        "路燈編號": "186",
        "銘牌": true,
        "pfolder": "111-119",
        "pfile": "[\"P_20190709_151904_vHDR_On_HP.jpg\",\"P_20190709_151908_vHDR_On_HP.jpg\",\"P_20190709_151911_vHDR_On_HP.jpg\",\"P_20190709_151914_vHDR_On_HP.jpg\",\"P_20190709_151926_vHDR_On_HP.jpg\",\"P_20190709_151939_vHDR_On_HP.jpg\",\"P_20190709_151948_vHDR_On_HP.jpg\"]",
        "經度": 120.48302257838357,
        "緯度": 23.468713609447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48302257838357,
          23.468713609447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈 LED",
        "燈具瓦數": "70",
        "原編號": "187",
        "離地高": "7",
        "校區": "蘭潭",
        "路燈編號": "187",
        "銘牌": true,
        "pfolder": "414-166",
        "pfile": "[\"P_20190805_101327_vHDR_On_HP.jpg\",\"P_20190805_101331_vHDR_On_HP.jpg\",\"P_20190805_101336_vHDR_On_HP.jpg\",\"P_20190805_101340_vHDR_On_HP.jpg\",\"P_20190805_101352_vHDR_On_HP.jpg\",\"P_20190805_101412_vHDR_On_HP.jpg\",\"P_20190805_101420_vHDR_On_HP.jpg\"]",
        "經度": 120.48274177838357,
        "緯度": 23.465169579447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274177838357,
          23.465169579447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": "188",
        "離地高": "7.34",
        "校區": "蘭潭",
        "路燈編號": "188",
        "銘牌": true,
        "pfolder": "110-265",
        "pfile": "[\"P_20190709_151328_vHDR_On_HP.jpg\",\"P_20190709_151331_vHDR_On_HP.jpg\",\"P_20190709_151335_vHDR_On_HP.jpg\",\"P_20190709_151340_vHDR_On_HP.jpg\",\"P_20190709_151355_vHDR_On_HP.jpg\",\"P_20190709_151418_vHDR_On_HP.jpg\",\"P_20190709_151430_vHDR_On_HP.jpg\"]",
        "經度": 120.48288917838357,
        "緯度": 23.468496449447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48288917838357,
          23.468496449447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈 LED",
        "燈具瓦數": "75",
        "原編號": "189",
        "離地高": "6.67",
        "校區": "蘭潭",
        "路燈編號": "189",
        "銘牌": true,
        "pfolder": "413-158",
        "pfile": "[\"P_20190805_101004_vHDR_On_HP.jpg\",\"P_20190805_101009_vHDR_On_HP.jpg\",\"P_20190805_101013_vHDR_On_HP.jpg\",\"P_20190805_101047_vHDR_On_HP.jpg\",\"P_20190805_101134_vHDR_On_HP.jpg\",\"P_20190805_101154_vHDR_On_HP.jpg\",\"P_20190805_101207_vHDR_On_HP.jpg\"]",
        "經度": 120.48275797838357,
        "緯度": 23.465360499447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275797838357,
          23.465360499447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "190",
        "離地高": "7.06",
        "校區": "蘭潭",
        "路燈編號": "190",
        "銘牌": true,
        "pfolder": "409-218",
        "pfile": "[\"P_20190805_100412_vHDR_On_HP.jpg\",\"P_20190805_100416_vHDR_On_HP.jpg\",\"P_20190805_100419_vHDR_On_HP.jpg\",\"P_20190805_100435_vHDR_On_HP.jpg\",\"P_20190805_100453_vHDR_On_HP.jpg\"]",
        "經度": 120.48275497838358,
        "緯度": 23.465484939447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275497838358,
          23.465484939447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "191",
        "離地高": "9.13",
        "校區": "蘭潭",
        "路燈編號": "191",
        "銘牌": true,
        "pfolder": "172-188",
        "pfile": "[\"P_20190715_153254_vHDR_On_HP.jpg\",\"P_20190715_153307_vHDR_On_HP.jpg\",\"P_20190715_153321_vHDR_On_HP.jpg\",\"P_20190715_153334_vHDR_On_HP.jpg\"]",
        "經度": 120.48446637838357,
        "緯度": 23.463212759447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48446637838357,
          23.463212759447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "192",
        "離地高": "6.89",
        "校區": "蘭潭",
        "路燈編號": "192",
        "銘牌": true,
        "pfolder": "173-189",
        "pfile": "[\"P_20190715_153525_vHDR_On_HP.jpg\",\"P_20190715_153535_vHDR_On_HP.jpg\",\"P_20190715_153552_vHDR_On_HP.jpg\",\"P_20190715_153602_vHDR_On_HP.jpg\"]",
        "經度": 120.48473037838357,
        "緯度": 23.463288049447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48473037838357,
          23.463288049447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "193",
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "193",
        "銘牌": true,
        "pfolder": "408-219",
        "pfile": "[\"P_20190805_100252_vHDR_On_HP.jpg\",\"P_20190805_100257_vHDR_On_HP.jpg\",\"P_20190805_100259_vHDR_On_HP.jpg\",\"P_20190805_100327_vHDR_On_HP.jpg\",\"P_20190805_100338_vHDR_On_HP.jpg\"]",
        "經度": 120.48275707838357,
        "緯度": 23.465658279447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48275707838357,
          23.465658279447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "194",
        "離地高": "6.91",
        "校區": "蘭潭",
        "路燈編號": "194",
        "銘牌": true,
        "pfolder": "499-305",
        "pfile": "[\"P_20190812_163135_vHDR_On_HP.jpg\",\"P_20190812_163138_vHDR_On_HP.jpg\",\"P_20190812_163141_vHDR_On_HP.jpg\",\"P_20190812_163246_vHDR_On_HP.jpg\",\"P_20190812_163304_vHDR_On_HP.jpg\",\"P_20190812_163313_vHDR_On_HP.jpg\"]",
        "經度": 120.48585737838357,
        "緯度": 23.468235559447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48585737838357,
          23.468235559447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "195",
        "離地高": "7.28",
        "校區": "蘭潭",
        "路燈編號": "195",
        "銘牌": true,
        "pfolder": "407-220",
        "pfile": "[\"P_20190805_100141_vHDR_On_HP.jpg\",\"P_20190805_100146_vHDR_On_HP.jpg\",\"P_20190805_100152_vHDR_On_HP.jpg\",\"P_20190805_100206_vHDR_On_HP.jpg\",\"P_20190805_100227_vHDR_On_HP.jpg\"]",
        "經度": 120.48274297838357,
        "緯度": 23.465826789447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48274297838357,
          23.465826789447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "196",
        "離地高": "6.87",
        "校區": "蘭潭",
        "路燈編號": "196",
        "銘牌": true,
        "pfolder": "174-216",
        "pfile": "[\"P_20190715_153807_vHDR_On_HP.jpg\",\"P_20190715_153813_vHDR_On_HP.jpg\",\"P_20190715_153828_vHDR_On_HP.jpg\",\"P_20190715_153841_vHDR_On_HP.jpg\"]",
        "經度": 120.48497177838358,
        "緯度": 23.463389809447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48497177838358,
          23.463389809447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "197",
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "197",
        "銘牌": true,
        "pfolder": "406-221",
        "pfile": "[\"P_20190805_100048_vHDR_On_HP.jpg\",\"P_20190805_100052_vHDR_On_HP.jpg\",\"P_20190805_100055_vHDR_On_HP.jpg\",\"P_20190805_100104_vHDR_On_HP.jpg\",\"P_20190805_100121_vHDR_On_HP.jpg\"]",
        "經度": 120.48273737838358,
        "緯度": 23.465962359447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48273737838358,
          23.465962359447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "198",
        "離地高": "6.91",
        "校區": "蘭潭",
        "路燈編號": "198",
        "銘牌": true,
        "pfolder": "175-190",
        "pfile": "[\"P_20190715_153946_vHDR_On_HP.jpg\",\"P_20190715_153953_vHDR_On_HP.jpg\",\"P_20190715_154003_vHDR_On_HP.jpg\",\"P_20190715_154027_vHDR_On_HP.jpg\"]",
        "經度": 120.48516267838357,
        "緯度": 23.463497289447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48516267838357,
          23.463497289447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "199",
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "199",
        "銘牌": true,
        "pfolder": "405-222",
        "pfile": "[\"P_20190805_095928_vHDR_On_HP.jpg\",\"P_20190805_095933_vHDR_On_HP.jpg\",\"P_20190805_095936_vHDR_On_HP.jpg\",\"P_20190805_095940_vHDR_On_HP.jpg\",\"P_20190805_095956_vHDR_On_HP.jpg\",\"P_20190805_100013_vHDR_On_HP.jpg\"]",
        "經度": 120.48273417838358,
        "緯度": 23.466082169447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48273417838358,
          23.466082169447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "200",
        "離地高": "6.95",
        "校區": "蘭潭",
        "路燈編號": "200",
        "銘牌": true,
        "pfolder": "176-191",
        "pfile": "[\"P_20190715_154222_vHDR_On_HP.jpg\",\"P_20190715_154230_vHDR_On_HP.jpg\",\"P_20190715_154246_vHDR_On_HP.jpg\",\"P_20190715_154257_vHDR_On_HP.jpg\"]",
        "經度": 120.48536467838358,
        "緯度": 23.463593469447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48536467838358,
          23.463593469447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "201",
        "離地高": "6.93",
        "校區": "蘭潭",
        "路燈編號": "201",
        "銘牌": true,
        "pfolder": "404-122",
        "pfile": "[\"P_20190805_095819_vHDR_On_HP.jpg\",\"P_20190805_095824_vHDR_On_HP.jpg\",\"P_20190805_095837_vHDR_On_HP.jpg\",\"P_20190805_095858_vHDR_On_HP.jpg\"]",
        "經度": 120.48272747838358,
        "緯度": 23.466199219447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48272747838358,
          23.466199219447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "203",
        "離地高": "7.85",
        "校區": "蘭潭",
        "路燈編號": "203",
        "銘牌": true,
        "pfolder": "291-217",
        "pfile": "[\"P_20190723_094617_vHDR_On_HP.jpg\",\"P_20190723_094627_vHDR_On_HP.jpg\",\"P_20190723_094633_vHDR_On_HP.jpg\",\"P_20190723_094648_vHDR_On_HP.jpg\",\"P_20190723_094653_vHDR_On_HP.jpg\"]",
        "經度": 120.48273987838357,
        "緯度": 23.463376329447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48273987838357,
          23.463376329447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "206",
        "離地高": "7.98",
        "校區": "蘭潭",
        "路燈編號": "206",
        "銘牌": true,
        "pfolder": "201-273",
        "pfile": "[\"P_20190716_094911_vHDR_On_HP.jpg\",\"P_20190716_094918_vHDR_On_HP.jpg\",\"P_20190716_094931_vHDR_On_HP.jpg\",\"P_20190716_094942_vHDR_On_HP.jpg\",\"P_20190716_095010_vHDR_On_HP.jpg\",\"P_20190716_095031_vHDR_On_HP.jpg\"]",
        "經度": 120.48619597838358,
        "緯度": 23.472264459447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48619597838358,
          23.472264459447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "208",
        "離地高": "8.15",
        "校區": "蘭潭",
        "路燈編號": "208",
        "銘牌": true,
        "pfolder": "171-187",
        "pfile": "[\"P_20190715_153052_vHDR_On_HP.jpg\",\"P_20190715_153058_vHDR_On_HP.jpg\",\"P_20190715_153107_vHDR_On_HP.jpg\",\"P_20190715_153121_vHDR_On_HP.jpg\"]",
        "經度": 120.48421937838357,
        "緯度": 23.463122349447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48421937838357,
          23.463122349447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": "209",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "209",
        "銘牌": true,
        "pfolder": "427-159",
        "pfile": "[\"P_20190805_104109_vHDR_On_HP.jpg\",\"P_20190805_104113_vHDR_On_HP.jpg\",\"P_20190805_104117_vHDR_On_HP.jpg\",\"P_20190805_104137_vHDR_On_HP.jpg\",\"P_20190805_104150_vHDR_On_HP.jpg\"]",
        "經度": 120.47967577838358,
        "緯度": 23.462873149447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47967577838358,
          23.462873149447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "213",
        "離地高": "7.13",
        "校區": "蘭潭",
        "路燈編號": "213",
        "銘牌": true,
        "pfolder": "261-253",
        "pfile": "[\"P_20190722_143353_vHDR_On_HP.jpg\",\"P_20190722_143406_vHDR_On_HP.jpg\",\"P_20190722_143420_vHDR_On_HP.jpg\",\"P_20190722_143437_vHDR_On_HP.jpg\"]",
        "經度": 120.48103127838358,
        "緯度": 23.464675359447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48103127838358,
          23.464675359447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "214",
        "離地高": "6.81",
        "校區": "蘭潭",
        "路燈編號": "214",
        "銘牌": true,
        "pfolder": "264-256",
        "pfile": "[\"P_20190722_144030_vHDR_On_HP.jpg\",\"P_20190722_144039_vHDR_On_HP.jpg\"]",
        "經度": 120.48095747838357,
        "緯度": 23.464444389447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48095747838357,
          23.464444389447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "215",
        "離地高": "6.9",
        "校區": "蘭潭",
        "路燈編號": "215",
        "銘牌": true,
        "pfolder": "263-255",
        "pfile": "[\"P_20190722_143754_vHDR_On_HP.jpg\",\"P_20190722_143759_vHDR_On_HP.jpg\",\"P_20190722_143816_vHDR_On_HP.jpg\",\"P_20190722_143839_vHDR_On_HP.jpg\"]",
        "經度": 120.48118947838357,
        "緯度": 23.464228319447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48118947838357,
          23.464228319447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "216",
        "離地高": "6.94",
        "校區": "蘭潭",
        "路燈編號": "216",
        "銘牌": true,
        "pfolder": "262-254",
        "pfile": "[\"P_20190722_143545_vHDR_On_HP.jpg\",\"P_20190722_143552_vHDR_On_HP.jpg\",\"P_20190722_143603_vHDR_On_HP.jpg\",\"P_20190722_143620_vHDR_On_HP.jpg\"]",
        "經度": 120.48135817838357,
        "緯度": 23.464446369447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48135817838357,
          23.464446369447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "217",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "217",
        "銘牌": true,
        "pfolder": "266-258",
        "pfile": "[\"P_20190722_144542_vHDR_On_HP.jpg\",\"P_20190722_144547_vHDR_On_HP.jpg\",\"P_20190722_144604_vHDR_On_HP.jpg\",\"P_20190722_144614_vHDR_On_HP.jpg\"]",
        "經度": 120.48083677838358,
        "緯度": 23.464122409447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48083677838358,
          23.464122409447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬 LED",
        "燈具瓦數": "150",
        "原編號": "218",
        "離地高": "8.1",
        "校區": "蘭潭",
        "路燈編號": "218",
        "銘牌": true,
        "pfolder": "265-257",
        "pfile": "[\"P_20190722_144303_vHDR_On_HP.jpg\",\"P_20190722_144318_vHDR_On_HP.jpg\",\"P_20190722_144348_vHDR_On_HP.jpg\",\"P_20190722_144444_vHDR_On_HP.jpg\",\"P_20190722_144452_vHDR_On_HP.jpg\"]",
        "經度": 120.48078437838358,
        "緯度": 23.464444009447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48078437838358,
          23.464444009447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": "220",
        "離地高": "7.51",
        "校區": "蘭潭",
        "路燈編號": "220",
        "銘牌": true,
        "pfolder": "271-259",
        "pfile": "[\"P_20190722_145646_vHDR_On_HP.jpg\",\"P_20190722_145649_vHDR_On_HP.jpg\",\"P_20190722_145658_vHDR_On_HP.jpg\",\"P_20190722_145708_vHDR_On_HP.jpg\"]",
        "經度": 120.48032467838358,
        "緯度": 23.464210529447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48032467838358,
          23.464210529447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "221",
        "離地高": "7.62",
        "校區": "蘭潭",
        "路燈編號": "221",
        "銘牌": true,
        "pfolder": "272-262",
        "pfile": "[\"P_20190722_145856_vHDR_On_HP.jpg\",\"P_20190722_145903_vHDR_On_HP.jpg\",\"P_20190722_145916_vHDR_On_HP.jpg\",\"P_20190722_145926_vHDR_On_HP.jpg\"]",
        "經度": 120.47989677838358,
        "緯度": 23.463975919447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47989677838358,
          23.463975919447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "222",
        "離地高": "7.79",
        "校區": "蘭潭",
        "路燈編號": "222",
        "銘牌": true,
        "pfolder": "273-261",
        "pfile": "[\"P_20190722_150224_vHDR_On_HP.jpg\",\"P_20190722_150226_vHDR_On_HP.jpg\",\"P_20190722_150243_vHDR_On_HP.jpg\",\"P_20190722_150257_vHDR_On_HP.jpg\"]",
        "經度": 120.47971017838357,
        "緯度": 23.463868749447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47971017838357,
          23.463868749447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": "223",
        "離地高": "7.42",
        "校區": "蘭潭",
        "路燈編號": "223",
        "銘牌": true,
        "pfolder": "278-263",
        "pfile": "[\"P_20190722_150838_vHDR_On_HP.jpg\",\"P_20190722_150841_vHDR_On_HP.jpg\",\"P_20190722_150900_vHDR_On_HP.jpg\",\"P_20190722_150910_vHDR_On_HP.jpg\"]",
        "經度": 120.47916177838357,
        "緯度": 23.463961049447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47916177838357,
          23.463961049447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": "224",
        "離地高": "6.82",
        "校區": "蘭潭",
        "路燈編號": "224",
        "銘牌": true,
        "pfolder": "246-177",
        "pfile": "[\"P_20190722_135659_vHDR_On_HP.jpg\",\"P_20190722_135711_vHDR_On_HP.jpg\",\"P_20190722_135807_vHDR_On_HP.jpg\",\"P_20190722_135824_vHDR_On_HP.jpg\"]",
        "經度": 120.48241357838357,
        "緯度": 23.468827589447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48241357838357,
          23.468827589447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "225",
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "225",
        "銘牌": true,
        "pfolder": "247-178",
        "pfile": "[\"P_20190722_140019_vHDR_On_HP.jpg\",\"P_20190722_140036_vHDR_On_HP.jpg\",\"P_20190722_140112_vHDR_On_HP.jpg\",\"P_20190722_140129_vHDR_On_HP.jpg\"]",
        "經度": 120.48222887838358,
        "緯度": 23.468568379447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48222887838358,
          23.468568379447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": "226",
        "離地高": "6.97",
        "校區": "蘭潭",
        "路燈編號": "226",
        "銘牌": true,
        "pfolder": "249-180",
        "pfile": "[\"P_20190722_140521_vHDR_On_HP.jpg\",\"P_20190722_140530_vHDR_On_HP.jpg\",\"P_20190722_140533_vHDR_On_HP.jpg\",\"P_20190722_140604_vHDR_On_HP.jpg\",\"P_20190722_140621_vHDR_On_HP.jpg\"]",
        "經度": 120.48215807838358,
        "緯度": 23.467940649447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48215807838358,
          23.467940649447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "227",
        "離地高": "6.81",
        "校區": "蘭潭",
        "路燈編號": "227",
        "銘牌": true,
        "pfolder": "251-175",
        "pfile": "[\"P_20190722_141004_vHDR_On_HP.jpg\",\"P_20190722_141011_vHDR_On_HP.jpg\",\"P_20190722_141014_vHDR_On_HP.jpg\",\"P_20190722_141047_vHDR_On_HP.jpg\",\"P_20190722_141103_vHDR_On_HP.jpg\"]",
        "經度": 120.48202357838358,
        "緯度": 23.467367279447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48202357838358,
          23.467367279447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "228",
        "離地高": "6.92",
        "校區": "蘭潭",
        "路燈編號": "228",
        "銘牌": true,
        "pfolder": "253-173",
        "pfile": "[\"P_20190722_141606_vHDR_On_HP.jpg\",\"P_20190722_141611_vHDR_On_HP.jpg\",\"P_20190722_141647_vHDR_On_HP.jpg\",\"P_20190722_141704_vHDR_On_HP.jpg\"]",
        "經度": 120.48204217838358,
        "緯度": 23.466916459447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48204217838358,
          23.466916459447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "229",
        "離地高": "6.91",
        "校區": "蘭潭",
        "路燈編號": "229",
        "銘牌": true,
        "pfolder": "254-172",
        "pfile": "[\"P_20190722_141755_vHDR_On_HP.jpg\",\"P_20190722_141801_vHDR_On_HP.jpg\",\"P_20190722_141805_vHDR_On_HP.jpg\",\"P_20190722_141817_vHDR_On_HP.jpg\",\"P_20190722_141837_vHDR_On_HP.jpg\"]",
        "經度": 120.48208137838357,
        "緯度": 23.466660469447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48208137838357,
          23.466660469447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "230",
        "離地高": "6.85",
        "校區": "蘭潭",
        "路燈編號": "230",
        "銘牌": true,
        "pfolder": "256-170",
        "pfile": "[\"P_20190722_142121_vHDR_On_HP.jpg\",\"P_20190722_142127_vHDR_On_HP.jpg\",\"P_20190722_142322_vHDR_On_HP.jpg\",\"P_20190722_142354_vHDR_On_HP.jpg\"]",
        "經度": 120.48189057838357,
        "緯度": 23.466060869447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48189057838357,
          23.466060869447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "231",
        "離地高": "6.88",
        "校區": "蘭潭",
        "路燈編號": "231",
        "銘牌": true,
        "pfolder": "258-168",
        "pfile": "[\"P_20190722_142621_vHDR_On_HP.jpg\",\"P_20190722_142624_vHDR_On_HP.jpg\",\"P_20190722_142642_vHDR_On_HP.jpg\",\"P_20190722_142702_vHDR_On_HP.jpg\"]",
        "經度": 120.48131917838357,
        "緯度": 23.465643059447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48131917838357,
          23.465643059447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": "232",
        "離地高": "6.85",
        "校區": "蘭潭",
        "路燈編號": "232",
        "銘牌": true,
        "pfolder": "496-276",
        "pfile": "[\"P_20190812_161722_vHDR_On_HP.jpg\",\"P_20190812_161727_vHDR_On_HP.jpg\",\"P_20190812_161730_vHDR_On_HP.jpg\",\"P_20190812_161746_vHDR_On_HP.jpg\",\"P_20190812_161750_vHDR_On_HP.jpg\",\"P_20190812_161802_vHDR_On_HP.jpg\",\"P_20190812_161816_vHDR_On_HP.jpg\"]",
        "經度": 120.48545577838358,
        "緯度": 23.467941509447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48545577838358,
          23.467941509447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "233",
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "233",
        "銘牌": true,
        "pfolder": "500-277",
        "pfile": "[\"P_20190812_163532_vHDR_On_HP.jpg\",\"P_20190812_163535_vHDR_On_HP.jpg\",\"P_20190812_163538_vHDR_On_HP.jpg\",\"P_20190812_163552_vHDR_On_HP.jpg\",\"P_20190812_163608_vHDR_On_HP.jpg\"]",
        "經度": 120.48588587838357,
        "緯度": 23.468825009447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48588587838357,
          23.468825009447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "238",
        "離地高": "3.73",
        "校區": "蘭潭",
        "路燈編號": "238",
        "銘牌": true,
        "pfolder": "305-445",
        "pfile": "[\"P_20190723_101324_vHDR_On_HP.jpg\",\"P_20190723_101355_vHDR_On_HP.jpg\",\"P_20190723_101403_vHDR_On_HP.jpg\"]",
        "經度": 120.48441687838357,
        "緯度": 23.464051229447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48441687838357,
          23.464051229447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "239",
        "離地高": "3.74",
        "校區": "蘭潭",
        "路燈編號": "239",
        "銘牌": true,
        "pfolder": "306-446",
        "pfile": "[\"P_20190723_101437_vHDR_On_HP.jpg\",\"P_20190723_101443_vHDR_On_HP.jpg\",\"P_20190723_101451_vHDR_On_HP.jpg\",\"P_20190723_101518_vHDR_On_HP.jpg\"]",
        "經度": 120.48446847838358,
        "緯度": 23.464112569447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48446847838358,
          23.464112569447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "240",
        "離地高": "2.54",
        "校區": "蘭潭",
        "路燈編號": "240",
        "銘牌": true,
        "pfolder": "301-442",
        "pfile": "[\"P_20190723_100707_vHDR_On_HP.jpg\",\"P_20190723_100710_vHDR_On_HP.jpg\",\"P_20190723_100714_vHDR_On_HP.jpg\",\"P_20190723_100750_vHDR_On_HP.jpg\"]",
        "經度": 120.48447157838358,
        "緯度": 23.463835429447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48447157838358,
          23.463835429447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "241",
        "離地高": "2.68",
        "校區": "蘭潭",
        "路燈編號": "241",
        "銘牌": true,
        "pfolder": "302-441",
        "pfile": "[\"P_20190723_100823_vHDR_On_HP.jpg\",\"P_20190723_100827_vHDR_On_HP.jpg\",\"P_20190723_100837_vHDR_On_HP.jpg\",\"P_20190723_100934_vHDR_On_HP.jpg\"]",
        "經度": 120.48458167838358,
        "緯度": 23.463763169447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48458167838358,
          23.463763169447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "242",
        "離地高": "2.53",
        "校區": "蘭潭",
        "路燈編號": "242",
        "銘牌": true,
        "pfolder": "303-443",
        "pfile": "[\"P_20190723_101002_vHDR_On_HP.jpg\",\"P_20190723_101007_vHDR_On_HP.jpg\",\"P_20190723_101026_vHDR_On_HP.jpg\",\"P_20190723_101033_vHDR_On_HP.jpg\"]",
        "經度": 120.48473617838357,
        "緯度": 23.463989209447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48473617838357,
          23.463989209447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": "243",
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "243",
        "銘牌": true,
        "pfolder": "304-444",
        "pfile": "[\"P_20190723_101120_vHDR_On_HP.jpg\",\"P_20190723_101128_vHDR_On_HP.jpg\",\"P_20190723_101132_vHDR_On_HP.jpg\",\"P_20190723_101141_vHDR_On_HP.jpg\",\"P_20190723_101153_vHDR_On_HP.jpg\"]",
        "經度": 120.48470907838357,
        "緯度": 23.464054109447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48470907838357,
          23.464054109447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "244-",
        "銘牌": false,
        "pfolder": "425-0",
        "pfile": "[\"P_20190805_103732_vHDR_On_HP.jpg\",\"P_20190805_103741_vHDR_On_HP.jpg\",\"P_20190805_103755_vHDR_On_HP.jpg\",\"P_20190805_103830_vHDR_On_HP.jpg\"]",
        "經度": 120.48035967838358,
        "緯度": 23.463178949447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48035967838358,
          23.463178949447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.32",
        "校區": "蘭潭",
        "路燈編號": "245-",
        "銘牌": false,
        "pfolder": "426-1",
        "pfile": "[\"P_20190805_103919_vHDR_On_HP.jpg\",\"P_20190805_103923_vHDR_On_HP.jpg\",\"P_20190805_103936_vHDR_On_HP.jpg\",\"P_20190805_103950_vHDR_On_HP.jpg\",\"P_20190805_104003_vHDR_On_HP.jpg\"]",
        "經度": 120.48008057838358,
        "緯度": 23.463013649447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48008057838358,
          23.463013649447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "7.91",
        "校區": "蘭潭",
        "路燈編號": "246-",
        "銘牌": false,
        "pfolder": "424-2",
        "pfile": "[\"P_20190805_103514_vHDR_On_HP.jpg\",\"P_20190805_103523_vHDR_On_HP.jpg\",\"P_20190805_103537_vHDR_On_HP.jpg\"]",
        "經度": 120.48084607838358,
        "緯度": 23.463304809447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48084607838358,
          23.463304809447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "6.26",
        "校區": "蘭潭",
        "路燈編號": "247-",
        "銘牌": false,
        "pfolder": "422-3",
        "pfile": "[\"P_20190805_103203_vHDR_On_HP.jpg\",\"P_20190805_103225_vHDR_On_HP.jpg\",\"P_20190805_103241_vHDR_On_HP.jpg\"]",
        "經度": 120.48118487838357,
        "緯度": 23.463546759447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48118487838357,
          23.463546759447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "248-",
        "銘牌": false,
        "pfolder": "421-4",
        "pfile": "[\"P_20190805_102955_vHDR_On_HP.jpg\",\"P_20190805_102959_vHDR_On_HP.jpg\",\"P_20190805_103009_vHDR_On_HP.jpg\",\"P_20190805_103022_vHDR_On_HP.jpg\",\"P_20190805_103042_vHDR_On_HP.jpg\"]",
        "經度": 120.48150947838357,
        "緯度": 23.463717949447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48150947838357,
          23.463717949447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.54",
        "校區": "蘭潭",
        "路燈編號": "249-",
        "銘牌": false,
        "pfolder": "168-6",
        "pfile": "[\"P_20190715_152133_vHDR_On_HP.jpg\",\"P_20190715_152137_vHDR_On_HP.jpg\",\"P_20190715_152146_vHDR_On_HP.jpg\",\"P_20190715_152156_vHDR_On_HP.jpg\",\"P_20190715_152209_vHDR_On_HP.jpg\"]",
        "經度": 120.48357387838358,
        "緯度": 23.463975219447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48357387838358,
          23.463975219447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.35",
        "校區": "蘭潭",
        "路燈編號": "250-",
        "銘牌": false,
        "pfolder": "120-40",
        "pfile": "[\"P_20190709_155139_vHDR_On_HP.jpg\",\"P_20190709_155145_vHDR_On_HP.jpg\",\"P_20190709_155157_vHDR_On_HP.jpg\",\"P_20190709_155211_vHDR_On_HP.jpg\",\"P_20190709_155217_vHDR_On_HP.jpg\",\"P_20190709_155220_vHDR_On_HP.jpg\"]",
        "經度": 120.48565847838357,
        "緯度": 23.469755459447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48565847838357,
          23.469755459447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "251-",
        "銘牌": false,
        "pfolder": "61-45",
        "pfile": "[\"P_20190708_100948_vHDR_On_HP.jpg\",\"P_20190708_100956_vHDR_On_HP.jpg\",\"P_20190708_101013_vHDR_On_HP.jpg\",\"P_20190708_101046_vHDR_On_HP.jpg\",\"P_20190708_101052_vHDR_On_HP.jpg\",\"P_20190708_101111_vHDR_On_HP.jpg\"]",
        "經度": 120.48540477838358,
        "緯度": 23.470718409447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48540477838358,
          23.470718409447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "7.51",
        "校區": "蘭潭",
        "路燈編號": "252-",
        "銘牌": false,
        "pfolder": "196-48",
        "pfile": "[\"P_20190716_093703_vHDR_On_HP.jpg\",\"P_20190716_093708_vHDR_On_HP.jpg\",\"P_20190716_093719_vHDR_On_HP.jpg\",\"P_20190716_093728_vHDR_On_HP.jpg\"]",
        "經度": 120.48542047838357,
        "緯度": 23.471119919447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48542047838357,
          23.471119919447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "7.43",
        "校區": "蘭潭",
        "路燈編號": "253-",
        "銘牌": false,
        "pfolder": "195-49",
        "pfile": "[\"P_20190716_093437_vHDR_On_HP.jpg\",\"P_20190716_093442_vHDR_On_HP.jpg\",\"P_20190716_093454_vHDR_On_HP.jpg\",\"P_20190716_093506_vHDR_On_HP.jpg\"]",
        "經度": 120.48539267838358,
        "緯度": 23.470925439447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48539267838358,
          23.470925439447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "254-",
        "銘牌": false,
        "pfolder": "62-50",
        "pfile": "[\"P_20190708_101449_vHDR_On_HP.jpg\",\"P_20190708_101454_vHDR_On_HP.jpg\",\"P_20190708_101515_vHDR_On_HP.jpg\",\"P_20190708_101525_vHDR_On_HP.jpg\",\"P_20190708_101545_vHDR_On_HP.jpg\"]",
        "經度": 120.48570277838357,
        "緯度": 23.470681259447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48570277838357,
          23.470681259447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.8",
        "校區": "蘭潭",
        "路燈編號": "255-",
        "銘牌": false,
        "pfolder": "63-51",
        "pfile": "[\"P_20190708_102028_vHDR_On_HP.jpg\",\"P_20190708_102040_vHDR_On_HP.jpg\",\"P_20190708_102048_vHDR_On_HP.jpg\",\"P_20190708_102056_vHDR_On_HP.jpg\",\"P_20190708_102113_vHDR_On_HP.jpg\"]",
        "經度": 120.48598727838358,
        "緯度": 23.470644549447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48598727838358,
          23.470644549447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "256-",
        "銘牌": false,
        "pfolder": "64-52",
        "pfile": "[\"P_20190708_102442_vHDR_On_HP.jpg\",\"P_20190708_102451_vHDR_On_HP.jpg\",\"P_20190708_102510_vHDR_On_HP.jpg\",\"P_20190708_102519_vHDR_On_HP.jpg\",\"P_20190708_102529_vHDR_On_HP.jpg\"]",
        "經度": 120.48654547838358,
        "緯度": 23.470640939447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48654547838358,
          23.470640939447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "257-",
        "銘牌": false,
        "pfolder": "65-53",
        "pfile": "[\"P_20190708_102833_vHDR_On_HP.jpg\",\"P_20190708_102841_vHDR_On_HP.jpg\",\"P_20190708_102854_vHDR_On_HP.jpg\",\"P_20190708_102904_vHDR_On_HP.jpg\",\"P_20190708_102915_vHDR_On_HP.jpg\"]",
        "經度": 120.48682587838357,
        "緯度": 23.470730739447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48682587838357,
          23.470730739447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.02",
        "校區": "蘭潭",
        "路燈編號": "258-",
        "銘牌": false,
        "pfolder": "66-54",
        "pfile": "[\"P_20190708_103145_vHDR_On_HP.jpg\",\"P_20190708_103152_vHDR_On_HP.jpg\",\"P_20190708_103202_vHDR_On_HP.jpg\",\"P_20190708_103210_vHDR_On_HP.jpg\",\"P_20190708_103220_vHDR_On_HP.jpg\"]",
        "經度": 120.48708497838358,
        "緯度": 23.470847709447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48708497838358,
          23.470847709447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "259-",
        "銘牌": false,
        "pfolder": "69-55",
        "pfile": "[\"P_20190708_105110_vHDR_On_HP.jpg\",\"P_20190708_105118_vHDR_On_HP.jpg\",\"P_20190708_105132_vHDR_On_HP.jpg\",\"P_20190708_105146_vHDR_On_HP.jpg\",\"P_20190708_105158_vHDR_On_HP.jpg\"]",
        "經度": 120.48690207838358,
        "緯度": 23.471127499447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48690207838358,
          23.471127499447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "260-",
        "銘牌": false,
        "pfolder": "67-56",
        "pfile": "[\"P_20190708_104207_vHDR_On_HP.jpg\",\"P_20190708_104211_vHDR_On_HP.jpg\",\"P_20190708_104214_vHDR_On_HP.jpg\",\"P_20190708_104218_vHDR_On_HP.jpg\",\"P_20190708_104231_vHDR_On_HP.jpg\",\"P_20190708_104250_vHDR_On_HP.jpg\",\"P_20190708_104312_vHDR_On_HP.jpg\"]",
        "經度": 120.48667257838358,
        "緯度": 23.470991989447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48667257838358,
          23.470991989447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉250 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "261-",
        "銘牌": false,
        "pfolder": "68-57",
        "pfile": "[\"P_20190708_104630_vHDR_On_HP.jpg\",\"P_20190708_104633_vHDR_On_HP.jpg\",\"P_20190708_104637_vHDR_On_HP.jpg\",\"P_20190708_104640_vHDR_On_HP.jpg\",\"P_20190708_104649_vHDR_On_HP.jpg\",\"P_20190708_104703_vHDR_On_HP.jpg\",\"P_20190708_104725_vHDR_On_HP.jpg\"]",
        "經度": 120.48691877838357,
        "緯度": 23.470916829447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48691877838357,
          23.470916829447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.08",
        "校區": "蘭潭",
        "路燈編號": "262-",
        "銘牌": false,
        "pfolder": "488-58",
        "pfile": "[\"P_20190812_112453_vHDR_On_HP.jpg\",\"P_20190812_112502_vHDR_On_HP.jpg\",\"P_20190812_112543_vHDR_On_HP.jpg\",\"P_20190812_112558_vHDR_On_HP.jpg\",\"P_20190812_112608_vHDR_On_HP.jpg\",\"P_20190812_112622_vHDR_On_HP.jpg\"]",
        "經度": 120.48734707838358,
        "緯度": 23.470971279447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48734707838358,
          23.470971279447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.14",
        "校區": "蘭潭",
        "路燈編號": "263-",
        "銘牌": false,
        "pfolder": "489-59",
        "pfile": "[\"P_20190812_112653_vHDR_On_HP.jpg\",\"P_20190812_112701_vHDR_On_HP.jpg\",\"P_20190812_112713_vHDR_On_HP.jpg\",\"P_20190812_112719_vHDR_On_HP.jpg\",\"P_20190812_112739_vHDR_On_HP.jpg\"]",
        "經度": 120.48761547838357,
        "緯度": 23.471101169447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48761547838357,
          23.471101169447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.97",
        "校區": "蘭潭",
        "路燈編號": "264-",
        "銘牌": false,
        "pfolder": "491-60",
        "pfile": "[\"P_20190812_112915_vHDR_On_HP.jpg\",\"P_20190812_112918_vHDR_On_HP.jpg\",\"P_20190812_112928_vHDR_On_HP.jpg\",\"P_20190812_112933_vHDR_On_HP.jpg\",\"P_20190812_112947_vHDR_On_HP.jpg\",\"P_20190812_113042_vHDR_On_HP.jpg\"]",
        "經度": 120.48785607838357,
        "緯度": 23.471239439447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48785607838357,
          23.471239439447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.13",
        "校區": "蘭潭",
        "路燈編號": "265-",
        "銘牌": false,
        "pfolder": "492-61",
        "pfile": "[\"P_20190812_113132_vHDR_On_HP.jpg\",\"P_20190812_113136_vHDR_On_HP.jpg\",\"P_20190812_113200_vHDR_On_HP.jpg\",\"P_20190812_113215_vHDR_On_HP.jpg\",\"P_20190812_113226_vHDR_On_HP.jpg\"]",
        "經度": 120.48806667838357,
        "緯度": 23.471433649447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48806667838357,
          23.471433649447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.13",
        "校區": "蘭潭",
        "路燈編號": "266-",
        "銘牌": false,
        "pfolder": "493-62",
        "pfile": "[\"P_20190812_113310_vHDR_On_HP.jpg\",\"P_20190812_113314_vHDR_On_HP.jpg\",\"P_20190812_113332_vHDR_On_HP.jpg\",\"P_20190812_113340_vHDR_On_HP.jpg\",\"P_20190812_113358_vHDR_On_HP.jpg\"]",
        "經度": 120.48825217838358,
        "緯度": 23.471619039447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48825217838358,
          23.471619039447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "267-",
        "銘牌": false,
        "pfolder": "511-63",
        "pfile": "[\"P_20190813_142740_vHDR_On_HP.jpg\",\"P_20190813_142744_vHDR_On_HP.jpg\",\"P_20190813_142803_vHDR_On_HP.jpg\",\"P_20190813_142820_vHDR_On_HP.jpg\",\"P_20190813_142830_vHDR_On_HP.jpg\",\"P_20190813_142902_vHDR_On_HP.jpg\",\"P_20190813_142908_vHDR_On_HP.jpg\"]",
        "經度": 120.48848017838358,
        "緯度": 23.471804129447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48848017838358,
          23.471804129447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.11",
        "校區": "蘭潭",
        "路燈編號": "268-",
        "銘牌": false,
        "pfolder": "512-64",
        "pfile": "[\"P_20190813_142932_vHDR_On_HP.jpg\",\"P_20190813_142936_vHDR_On_HP.jpg\",\"P_20190813_143016_vHDR_On_HP.jpg\",\"P_20190813_143023_vHDR_On_HP.jpg\",\"P_20190813_143032_vHDR_On_HP.jpg\",\"P_20190813_143040_vHDR_On_HP.jpg\"]",
        "經度": 120.48873947838358,
        "緯度": 23.471870929447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48873947838358,
          23.471870929447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "269-",
        "銘牌": false,
        "pfolder": "513-65",
        "pfile": "[\"P_20190813_143109_vHDR_On_HP.jpg\",\"P_20190813_143113_vHDR_On_HP.jpg\",\"P_20190813_143125_vHDR_On_HP.jpg\",\"P_20190813_143126_vHDR_On_HP.jpg\",\"P_20190813_143132_vHDR_On_HP.jpg\",\"P_20190813_143140_vHDR_On_HP.jpg\",\"P_20190813_143154_vHDR_On_HP.jpg\"]",
        "經度": 120.48906187838358,
        "緯度": 23.471843309447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48906187838358,
          23.471843309447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "270-",
        "銘牌": false,
        "pfolder": "390-67",
        "pfile": "[\"P_20190730_110104_vHDR_On_HP.jpg\",\"P_20190730_110108_vHDR_On_HP.jpg\"]",
        "經度": 120.48892097838358,
        "緯度": 23.472439849447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48892097838358,
          23.472439849447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "271-",
        "銘牌": false,
        "pfolder": "389-68",
        "pfile": "[\"P_20190730_105927_vHDR_On_HP.jpg\",\"P_20190730_105931_vHDR_On_HP.jpg\"]",
        "經度": 120.48859617838357,
        "緯度": 23.472440229447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48859617838357,
          23.472440229447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "272-",
        "銘牌": false,
        "pfolder": "388-69",
        "pfile": "[\"P_20190730_105445_vHDR_On_HP.jpg\",\"P_20190730_105447_vHDR_On_HP.jpg\"]",
        "經度": 120.48825577838358,
        "緯度": 23.472440629447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48825577838358,
          23.472440629447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "273-",
        "銘牌": false,
        "pfolder": "391-70",
        "pfile": "[\"P_20190730_110228_vHDR_On_HP.jpg\",\"P_20190730_110232_vHDR_On_HP.jpg\",\"P_20190730_110240_vHDR_On_HP.jpg\"]",
        "經度": 120.48923617838358,
        "緯度": 23.472367849447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48923617838358,
          23.472367849447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "274-",
        "銘牌": false,
        "pfolder": "191-100",
        "pfile": "[\"P_20190716_092650_vHDR_On_HP.jpg\",\"P_20190716_092658_vHDR_On_HP.jpg\"]",
        "經度": 120.48433857838357,
        "緯度": 23.470483729447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48433857838357,
          23.470483729447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "5.46",
        "校區": "蘭潭",
        "路燈編號": "275-",
        "銘牌": false,
        "pfolder": "192-101",
        "pfile": "[\"P_20190716_092745_vHDR_On_HP.jpg\",\"P_20190716_092752_vHDR_On_HP.jpg\"]",
        "經度": 120.48478167838357,
        "緯度": 23.470424269447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48478167838357,
          23.470424269447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "276-",
        "銘牌": false,
        "pfolder": "24-114",
        "pfile": "[\"P_20190701_152215_vHDR_On_HP.jpg\",\"P_20190701_152224_vHDR_On_HP.jpg\",\"P_20190701_152227_vHDR_On_HP.jpg\",\"P_20190701_152236_vHDR_On_HP.jpg\",\"P_20190701_152250_vHDR_On_HP.jpg\",\"P_20190701_152258_vHDR_On_HP.jpg\"]",
        "經度": 120.48317027838358,
        "緯度": 23.467940339447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48317027838358,
          23.467940339447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉 LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "277-",
        "銘牌": false,
        "pfolder": "23-115",
        "pfile": "[\"P_20190701_152037_vHDR_On_HP.jpg\",\"P_20190701_152040_vHDR_On_HP.jpg\",\"P_20190701_152047_vHDR_On_HP.jpg\",\"P_20190701_152123_vHDR_On_HP.jpg\",\"P_20190701_152134_vHDR_On_HP.jpg\",\"P_20190701_152136_vHDR_On_HP.jpg\",\"P_20190701_152143_vHDR_On_HP.jpg\",\"P_20190701_152145_vHDR_On_HP.jpg\"]",
        "經度": 120.48309407838357,
        "緯度": 23.467831589447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48309407838357,
          23.467831589447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.38",
        "校區": "蘭潭",
        "路燈編號": "278-",
        "銘牌": false,
        "pfolder": "41-125",
        "pfile": "[\"P_20190702_153511_vHDR_On_HP.jpg\",\"P_20190702_153519_vHDR_On_HP.jpg\",\"P_20190702_153526_vHDR_On_HP.jpg\",\"P_20190702_153538_vHDR_On_HP.jpg\"]",
        "經度": 120.48511447838358,
        "緯度": 23.467041899447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48511447838358,
          23.467041899447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "279-",
        "銘牌": false,
        "pfolder": "42-126",
        "pfile": "[\"P_20190702_153739_vHDR_On_HP.jpg\",\"P_20190702_153745_vHDR_On_HP.jpg\",\"P_20190702_153752_vHDR_On_HP.jpg\",\"P_20190702_153810_vHDR_On_HP.jpg\"]",
        "經度": 120.48544237838358,
        "緯度": 23.466855569447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48544237838358,
          23.466855569447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.51",
        "校區": "蘭潭",
        "路燈編號": "280-",
        "銘牌": false,
        "pfolder": "43-127",
        "pfile": "[\"P_20190702_154044_vHDR_On_HP.jpg\",\"P_20190702_154052_vHDR_On_HP.jpg\",\"P_20190702_154058_vHDR_On_HP.jpg\",\"P_20190702_154110_vHDR_On_HP.jpg\"]",
        "經度": 120.48571477838358,
        "緯度": 23.466685879447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48571477838358,
          23.466685879447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "281-",
        "銘牌": false,
        "pfolder": "45-128",
        "pfile": "[\"P_20190702_154740_vHDR_On_HP.jpg\",\"P_20190702_154748_vHDR_On_HP.jpg\",\"P_20190702_154753_vHDR_On_HP.jpg\",\"P_20190702_154817_vHDR_On_HP.jpg\"]",
        "經度": 120.48623357838358,
        "緯度": 23.466350239447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48623357838358,
          23.466350239447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "282-",
        "銘牌": false,
        "pfolder": "46-129",
        "pfile": "[\"P_20190702_155256_vHDR_On_HP.jpg\",\"P_20190702_155306_vHDR_On_HP.jpg\",\"P_20190702_155313_vHDR_On_HP.jpg\",\"P_20190702_155333_vHDR_On_HP.jpg\"]",
        "經度": 120.48655147838357,
        "緯度": 23.466172429447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48655147838357,
          23.466172429447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.22",
        "校區": "蘭潭",
        "路燈編號": "283-",
        "銘牌": false,
        "pfolder": "429-131",
        "pfile": "[\"P_20190806_100855_vHDR_On_HP.jpg\",\"P_20190806_100900_vHDR_On_HP.jpg\",\"P_20190806_100914_vHDR_On_HP.jpg\",\"P_20190806_101034_vHDR_On_HP.jpg\",\"P_20190806_101048_vHDR_On_HP.jpg\",\"P_20190806_101102_vHDR_On_HP.jpg\"]",
        "經度": 120.48719527838358,
        "緯度": 23.466808779447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48719527838358,
          23.466808779447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "284-",
        "銘牌": false,
        "pfolder": "430-132",
        "pfile": "[\"P_20190806_101706_vHDR_On_HP.jpg\",\"P_20190806_101716_vHDR_On_HP.jpg\",\"P_20190806_101723_vHDR_On_HP.jpg\"]",
        "經度": 120.48722487838357,
        "緯度": 23.467124969447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48722487838357,
          23.467124969447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.17",
        "校區": "蘭潭",
        "路燈編號": "285-",
        "銘牌": false,
        "pfolder": "433-133",
        "pfile": "[\"P_20190806_101925_vHDR_On_HP.jpg\",\"P_20190806_101930_vHDR_On_HP.jpg\",\"P_20190806_101939_vHDR_On_HP.jpg\",\"P_20190806_101941_vHDR_On_HP.jpg\",\"P_20190806_101952_vHDR_On_HP.jpg\"]",
        "經度": 120.48711097838357,
        "緯度": 23.468026959447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48711097838357,
          23.468026959447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.06",
        "校區": "蘭潭",
        "路燈編號": "286-",
        "銘牌": false,
        "pfolder": "435-135",
        "pfile": "[\"P_20190806_102152_vHDR_On_HP.jpg\",\"P_20190806_102157_vHDR_On_HP.jpg\",\"P_20190806_102204_vHDR_On_HP.jpg\",\"P_20190806_102214_vHDR_On_HP.jpg\"]",
        "經度": 120.48671357838357,
        "緯度": 23.468421869447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48671357838357,
          23.468421869447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "5.59",
        "校區": "蘭潭",
        "路燈編號": "287-",
        "銘牌": false,
        "pfolder": "442-138",
        "pfile": "[\"P_20190806_103118_vHDR_On_HP.jpg\",\"P_20190806_103131_vHDR_On_HP.jpg\",\"P_20190806_103135_vHDR_On_HP.jpg\"]",
        "經度": 120.48651237838358,
        "緯度": 23.470065959447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48651237838358,
          23.470065959447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "288-",
        "銘牌": false,
        "pfolder": "443-139",
        "pfile": "[\"P_20190806_103239_vHDR_On_HP.jpg\",\"P_20190806_103247_vHDR_On_HP.jpg\"]",
        "經度": 120.48666797838358,
        "緯度": 23.470282219447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48666797838358,
          23.470282219447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.4",
        "校區": "蘭潭",
        "路燈編號": "289-",
        "銘牌": false,
        "pfolder": "465-150",
        "pfile": "[\"P_20190806_110303_vHDR_On_HP.jpg\",\"P_20190806_110316_vHDR_On_HP.jpg\",\"P_20190806_110318_vHDR_On_HP.jpg\",\"P_20190806_110325_vHDR_On_HP.jpg\",\"P_20190806_110329_vHDR_On_HP.jpg\"]",
        "經度": 120.48932127838357,
        "緯度": 23.472060899447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48932127838357,
          23.472060899447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "4.23",
        "校區": "蘭潭",
        "路燈編號": "290-",
        "銘牌": false,
        "pfolder": "373-154",
        "pfile": "[\"P_20190730_102759_vHDR_On_HP.jpg\",\"P_20190730_102802_vHDR_On_HP.jpg\",\"P_20190730_102811_vHDR_On_HP.jpg\",\"P_20190730_102820_vHDR_On_HP.jpg\"]",
        "經度": 120.48792007838358,
        "緯度": 23.472465799447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48792007838358,
          23.472465799447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "3.11",
        "校區": "蘭潭",
        "路燈編號": "291-",
        "銘牌": false,
        "pfolder": "477-155",
        "pfile": "[\"P_20190806_111950_vHDR_On_HP.jpg\",\"P_20190806_111957_vHDR_On_HP.jpg\"]",
        "經度": 120.48843837838358,
        "緯度": 23.474684489447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48843837838358,
          23.474684489447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.36",
        "校區": "蘭潭",
        "路燈編號": "292-",
        "銘牌": false,
        "pfolder": "476-156",
        "pfile": "[\"P_20190806_111903_vHDR_On_HP.jpg\",\"P_20190806_111914_vHDR_On_HP.jpg\"]",
        "經度": 120.48848917838357,
        "緯度": 23.474271779447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48848917838357,
          23.474271779447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.01",
        "校區": "蘭潭",
        "路燈編號": "293-",
        "銘牌": false,
        "pfolder": "259-167",
        "pfile": "[\"P_20190722_142820_vHDR_On_HP.jpg\",\"P_20190722_142824_vHDR_On_HP.jpg\",\"P_20190722_142843_vHDR_On_HP.jpg\",\"P_20190722_142905_vHDR_On_HP.jpg\"]",
        "經度": 120.48115877838357,
        "緯度": 23.465300779447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48115877838357,
          23.465300779447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.84",
        "校區": "蘭潭",
        "路燈編號": "294-",
        "銘牌": false,
        "pfolder": "257-169",
        "pfile": "[\"P_20190722_142444_vHDR_On_HP.jpg\",\"P_20190722_142450_vHDR_On_HP.jpg\",\"P_20190722_142453_vHDR_On_HP.jpg\",\"P_20190722_142510_vHDR_On_HP.jpg\",\"P_20190722_142526_vHDR_On_HP.jpg\"]",
        "經度": 120.48164557838358,
        "緯度": 23.465831749447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48164557838358,
          23.465831749447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "6.94",
        "校區": "蘭潭",
        "路燈編號": "295-",
        "銘牌": false,
        "pfolder": "255-171",
        "pfile": "[\"P_20190722_141921_vHDR_On_HP.jpg\",\"P_20190722_141929_vHDR_On_HP.jpg\",\"P_20190722_141941_vHDR_On_HP.jpg\",\"P_20190722_141951_vHDR_On_HP.jpg\"]",
        "經度": 120.48200357838357,
        "緯度": 23.466322859447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48200357838357,
          23.466322859447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.95",
        "校區": "蘭潭",
        "路燈編號": "296-",
        "銘牌": false,
        "pfolder": "252-174",
        "pfile": "[\"P_20190722_141256_vHDR_On_HP.jpg\",\"P_20190722_141304_vHDR_On_HP.jpg\",\"P_20190722_141416_vHDR_On_HP.jpg\",\"P_20190722_141433_vHDR_On_HP.jpg\"]",
        "經度": 120.48205737838357,
        "緯度": 23.467152749447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48205737838357,
          23.467152749447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.97",
        "校區": "蘭潭",
        "路燈編號": "297-",
        "銘牌": false,
        "pfolder": "250-176",
        "pfile": "[\"P_20190722_140733_vHDR_On_HP.jpg\",\"P_20190722_140743_vHDR_On_HP.jpg\",\"P_20190722_140747_vHDR_On_HP.jpg\",\"P_20190722_140757_vHDR_On_HP.jpg\",\"P_20190722_140809_vHDR_On_HP.jpg\"]",
        "經度": 120.48207947838358,
        "緯度": 23.467634959447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48207947838358,
          23.467634959447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.91",
        "校區": "蘭潭",
        "路燈編號": "298-",
        "銘牌": false,
        "pfolder": "248-179",
        "pfile": "[\"P_20190722_140317_vHDR_On_HP.jpg\",\"P_20190722_140326_vHDR_On_HP.jpg\",\"P_20190722_140329_vHDR_On_HP.jpg\",\"P_20190722_140355_vHDR_On_HP.jpg\",\"P_20190722_140418_vHDR_On_HP.jpg\"]",
        "經度": 120.48219807838358,
        "緯度": 23.468226239447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48219807838358,
          23.468226239447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.14",
        "校區": "蘭潭",
        "路燈編號": "299-",
        "銘牌": false,
        "pfolder": "177-192",
        "pfile": "[\"P_20190715_154422_vHDR_On_HP.jpg\",\"P_20190715_154427_vHDR_On_HP.jpg\",\"P_20190715_154435_vHDR_On_HP.jpg\",\"P_20190715_154453_vHDR_On_HP.jpg\",\"P_20190715_154513_vHDR_On_HP.jpg\"]",
        "經度": 120.48559237838357,
        "緯度": 23.463750099447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48559237838357,
          23.463750099447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "300-",
        "銘牌": false,
        "pfolder": "180-194",
        "pfile": "[\"P_20190715_155126_vHDR_On_HP.jpg\",\"P_20190715_155133_vHDR_On_HP.jpg\",\"P_20190715_155142_vHDR_On_HP.jpg\"]",
        "經度": 120.48612647838358,
        "緯度": 23.464114769447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48612647838358,
          23.464114769447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "5.3",
        "校區": "蘭潭",
        "路燈編號": "301-",
        "銘牌": false,
        "pfolder": "194-207",
        "pfile": "[\"P_20190716_093240_vHDR_On_HP.jpg\",\"P_20190716_093246_vHDR_On_HP.jpg\"]",
        "經度": 120.48498907838358,
        "緯度": 23.470838269447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48498907838358,
          23.470838269447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "5.26",
        "校區": "蘭潭",
        "路燈編號": "302-",
        "銘牌": false,
        "pfolder": "193-208",
        "pfile": "[\"P_20190716_093048_vHDR_On_HP.jpg\",\"P_20190716_093054_vHDR_On_HP.jpg\"]",
        "經度": 120.48494837838358,
        "緯度": 23.470636489447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48494837838358,
          23.470636489447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "303-",
        "銘牌": false,
        "pfolder": "431-224",
        "pfile": "[\"P_20190806_101805_vHDR_On_HP.jpg\",\"P_20190806_101809_vHDR_On_HP.jpg\",\"P_20190806_101816_vHDR_On_HP-01.jpg\"]",
        "經度": 120.48725507838357,
        "緯度": 23.467446249447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48725507838357,
          23.467446249447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "304-",
        "銘牌": false,
        "pfolder": "484-225",
        "pfile": "[\"P_20190812_104805_vHDR_On_HP.jpg\",\"P_20190812_104843_vHDR_On_HP.jpg\",\"P_20190812_104849_vHDR_On_HP.jpg\"]",
        "經度": 120.48597257838358,
        "緯度": 23.469686319447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48597257838358,
          23.469686319447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "壁掛",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "305-",
        "銘牌": false,
        "pfolder": "310-226",
        "pfile": "[\"P_20190723_102348_vHDR_On_HP.jpg\"]",
        "經度": 120.48497557838357,
        "緯度": 23.464323279447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48497557838357,
          23.464323279447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "72",
        "原編號": null,
        "離地高": "7.07",
        "校區": "蘭潭",
        "路燈編號": "306-",
        "銘牌": false,
        "pfolder": "309-227",
        "pfile": "[\"P_20190723_102156_vHDR_On_HP.jpg\",\"P_20190723_102206_vHDR_On_HP.jpg\",\"P_20190723_102216_vHDR_On_HP.jpg\",\"P_20190723_102333_vHDR_On_HP.jpg\"]",
        "經度": 120.48499407838358,
        "緯度": 23.464092509447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48499407838358,
          23.464092509447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "3.75",
        "校區": "蘭潭",
        "路燈編號": "307-",
        "銘牌": false,
        "pfolder": "223-236",
        "pfile": "[\"P_20190716_151626_vHDR_On_HP.jpg\",\"P_20190716_151650_vHDR_On_HP.jpg\",\"P_20190716_151719_vHDR_On_HP.jpg\"]",
        "經度": 120.48262987838358,
        "緯度": 23.465171089447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48262987838358,
          23.465171089447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.68",
        "校區": "蘭潭",
        "路燈編號": "308-",
        "銘牌": false,
        "pfolder": "224-237",
        "pfile": "[\"P_20190716_151913_vHDR_On_HP.jpg\",\"P_20190716_151927_vHDR_On_HP.jpg\",\"P_20190716_151942_vHDR_On_HP.jpg\",\"P_20190716_151954_vHDR_On_HP.jpg\"]",
        "經度": 120.48249397838357,
        "緯度": 23.465083919447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48249397838357,
          23.465083919447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "3.88",
        "校區": "蘭潭",
        "路燈編號": "309-",
        "銘牌": false,
        "pfolder": "225-238",
        "pfile": "[\"P_20190716_152139_vHDR_On_HP.jpg\",\"P_20190716_152202_vHDR_On_HP.jpg\",\"P_20190716_152212_vHDR_On_HP.jpg\"]",
        "經度": 120.48233637838358,
        "緯度": 23.465036949447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48233637838358,
          23.465036949447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.83",
        "校區": "蘭潭",
        "路燈編號": "310-",
        "銘牌": false,
        "pfolder": "226-239",
        "pfile": "[\"P_20190716_152324_vHDR_On_HP.jpg\",\"P_20190716_152330_vHDR_On_HP.jpg\",\"P_20190716_152419_vHDR_On_HP.jpg\",\"P_20190716_152430_vHDR_On_HP.jpg\"]",
        "經度": 120.48221667838358,
        "緯度": 23.464962439447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48221667838358,
          23.464962439447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.01",
        "校區": "蘭潭",
        "路燈編號": "311-",
        "銘牌": false,
        "pfolder": "227-240",
        "pfile": "[\"P_20190716_152526_vHDR_On_HP.jpg\",\"P_20190716_152537_vHDR_On_HP.jpg\",\"P_20190716_152540_vHDR_On_HP.jpg\",\"P_20190716_152548_vHDR_On_HP.jpg\"]",
        "經度": 120.48208787838358,
        "緯度": 23.464848379447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48208787838358,
          23.464848379447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "3.88",
        "校區": "蘭潭",
        "路燈編號": "312-",
        "銘牌": false,
        "pfolder": "228-241",
        "pfile": "[\"P_20190716_152650_vHDR_On_HP.jpg\",\"P_20190716_152659_vHDR_On_HP.jpg\",\"P_20190716_152707_vHDR_On_HP.jpg\"]",
        "經度": 120.48219017838358,
        "緯度": 23.464683339447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48219017838358,
          23.464683339447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.27",
        "校區": "蘭潭",
        "路燈編號": "313-",
        "銘牌": false,
        "pfolder": "229-242",
        "pfile": "[\"P_20190716_152933_vHDR_On_HP.jpg\",\"P_20190716_152956_vHDR_On_HP.jpg\",\"P_20190716_153010_vHDR_On_HP.jpg\",\"P_20190716_153018_vHDR_On_HP.jpg\"]",
        "經度": 120.48215357838357,
        "緯度": 23.464507399447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48215357838357,
          23.464507399447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.16",
        "校區": "蘭潭",
        "路燈編號": "314-",
        "銘牌": false,
        "pfolder": "230-243",
        "pfile": "[\"P_20190716_153302_vHDR_On_HP.jpg\",\"P_20190716_153311_vHDR_On_HP.jpg\",\"P_20190716_153320_vHDR_On_HP.jpg\"]",
        "經度": 120.48204157838357,
        "緯度": 23.464439199447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48204157838357,
          23.464439199447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.99",
        "校區": "蘭潭",
        "路燈編號": "315-",
        "銘牌": false,
        "pfolder": "231-244",
        "pfile": "[\"P_20190716_153441_vHDR_On_HP.jpg\",\"P_20190716_153446_vHDR_On_HP.jpg\",\"P_20190716_153456_vHDR_On_HP.jpg\",\"P_20190716_153500_vHDR_On_HP.jpg\",\"P_20190716_153506_vHDR_On_HP.jpg\"]",
        "經度": 120.48188547838357,
        "緯度": 23.464421179447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48188547838357,
          23.464421179447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.33",
        "校區": "蘭潭",
        "路燈編號": "316-",
        "銘牌": false,
        "pfolder": "232-245",
        "pfile": "[\"P_20190716_153710_vHDR_On_HP.jpg\",\"P_20190716_153720_vHDR_On_HP.jpg\",\"P_20190716_153733_vHDR_On_HP.jpg\",\"P_20190716_153822_vHDR_On_HP.jpg\"]",
        "經度": 120.48175357838358,
        "緯度": 23.464601619447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48175357838358,
          23.464601619447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "2.49",
        "校區": "蘭潭",
        "路燈編號": "317-",
        "銘牌": false,
        "pfolder": "233-246",
        "pfile": "[\"P_20190716_154226_vHDR_On_HP.jpg\",\"P_20190716_154230_vHDR_On_HP.jpg\",\"P_20190716_154233_vHDR_On_HP.jpg\",\"P_20190716_154244_vHDR_On_HP.jpg\"]",
        "經度": 120.48222977838357,
        "緯度": 23.464427399447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48222977838357,
          23.464427399447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "2.52",
        "校區": "蘭潭",
        "路燈編號": "318-",
        "銘牌": false,
        "pfolder": "234-247",
        "pfile": "[\"P_20190716_154342_vHDR_On_HP.jpg\",\"P_20190716_154346_vHDR_On_HP.jpg\",\"P_20190716_154357_vHDR_On_HP.jpg\",\"P_20190716_154408_vHDR_On_HP.jpg\"]",
        "經度": 120.48211357838358,
        "緯度": 23.464321889447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48211357838358,
          23.464321889447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "2.51",
        "校區": "蘭潭",
        "路燈編號": "319-",
        "銘牌": false,
        "pfolder": "235-248",
        "pfile": "[\"P_20190716_154458_vHDR_On_HP.jpg\",\"P_20190716_154501_vHDR_On_HP.jpg\",\"P_20190716_154505_vHDR_On_HP.jpg\",\"P_20190716_154510_vHDR_On_HP.jpg\"]",
        "經度": 120.48202257838358,
        "緯度": 23.464221919447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48202257838358,
          23.464221919447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.08",
        "校區": "蘭潭",
        "路燈編號": "320-",
        "銘牌": false,
        "pfolder": "236-249",
        "pfile": "[\"P_20190716_154556_vHDR_On_HP.jpg\",\"P_20190716_154606_vHDR_On_HP.jpg\",\"P_20190716_154611_vHDR_On_HP.jpg\"]",
        "經度": 120.48216027838357,
        "緯度": 23.464243869447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48216027838357,
          23.464243869447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.26",
        "校區": "蘭潭",
        "路燈編號": "321-",
        "銘牌": false,
        "pfolder": "239-250",
        "pfile": "[\"P_20190716_154912_vHDR_On_HP.jpg\",\"P_20190716_154917_vHDR_On_HP.jpg\",\"P_20190716_154923_vHDR_On_HP.jpg\"]",
        "經度": 120.48239567838358,
        "緯度": 23.463909219447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48239567838358,
          23.463909219447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "3.92",
        "校區": "蘭潭",
        "路燈編號": "322-",
        "銘牌": false,
        "pfolder": "238-251",
        "pfile": "[\"P_20190716_154806_vHDR_On_HP.jpg\",\"P_20190716_154814_vHDR_On_HP.jpg\"]",
        "經度": 120.48234737838358,
        "緯度": 23.464070559447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48234737838358,
          23.464070559447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.05",
        "校區": "蘭潭",
        "路燈編號": "323-",
        "銘牌": false,
        "pfolder": "260-252",
        "pfile": "[\"P_20190722_143135_vHDR_On_HP.jpg\",\"P_20190722_143144_vHDR_On_HP.jpg\",\"P_20190722_143220_vHDR_On_HP.jpg\",\"P_20190722_143246_vHDR_On_HP.jpg\"]",
        "經度": 120.48103357838357,
        "緯度": 23.464738419447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48103357838357,
          23.464738419447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "150",
        "原編號": null,
        "離地高": "7.4",
        "校區": "蘭潭",
        "路燈編號": "324-",
        "銘牌": false,
        "pfolder": "270-260",
        "pfile": "[\"P_20190722_145126_vHDR_On_HP.jpg\",\"P_20190722_145143_vHDR_On_HP.jpg\",\"P_20190722_145250_vHDR_On_HP.jpg\",\"P_20190722_145326_vHDR_On_HP.jpg\"]",
        "經度": 120.48024187838358,
        "緯度": 23.464065949447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48024187838358,
          23.464065949447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "7.74",
        "校區": "蘭潭",
        "路燈編號": "325-",
        "銘牌": false,
        "pfolder": "50-267",
        "pfile": "[\"P_20190702_160546_vHDR_On_HP.jpg\",\"P_20190702_160602_vHDR_On_HP.jpg\",\"P_20190702_160603_vHDR_On_HP.jpg\"]",
        "經度": 120.48635387838358,
        "緯度": 23.466664099447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48635387838358,
          23.466664099447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "6.34",
        "校區": "蘭潭",
        "路燈編號": "326-",
        "銘牌": false,
        "pfolder": "49-268",
        "pfile": "[\"P_20190702_160214_vHDR_On_HP.jpg\",\"P_20190702_160228_vHDR_On_HP.jpg\",\"P_20190702_160242_vHDR_On_HP.jpg\"]",
        "經度": 120.48663327838358,
        "緯度": 23.466471019447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48663327838358,
          23.466471019447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "327-",
        "銘牌": false,
        "pfolder": "486-269",
        "pfile": "[\"P_20190812_110804_vHDR_On_HP.jpg\",\"P_20190812_112009_vHDR_On_HP.jpg\",\"P_20190812_112015_vHDR_On_HP.jpg\",\"P_20190812_112023_vHDR_On_HP.jpg\",\"P_20190812_112033_vHDR_On_HP.jpg\",\"P_20190812_112045_vHDR_On_HP.jpg\"]",
        "經度": 120.48698797838358,
        "緯度": 23.470209389447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48698797838358,
          23.470209389447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "328-",
        "銘牌": false,
        "pfolder": "485-270",
        "pfile": "[\"P_20190812_110422_vHDR_On_HP.jpg\",\"P_20190812_110428_vHDR_On_HP.jpg\",\"P_20190812_110435_vHDR_On_HP.jpg\",\"P_20190812_110448_vHDR_On_HP.jpg\",\"P_20190812_110500_vHDR_On_HP.jpg\",\"P_20190812_110511_vHDR_On_HP.jpg\"]",
        "經度": 120.48684457838358,
        "緯度": 23.470332199447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48684457838358,
          23.470332199447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "329-",
        "銘牌": false,
        "pfolder": "487-271",
        "pfile": "[\"P_20190812_112123_vHDR_On_HP.jpg\",\"P_20190812_112132_vHDR_On_HP.jpg\",\"P_20190812_112145_vHDR_On_HP.jpg\",\"P_20190812_112159_vHDR_On_HP.jpg\"]",
        "經度": 120.48712927838358,
        "緯度": 23.470374229447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48712927838358,
          23.470374229447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.15",
        "校區": "蘭潭",
        "路燈編號": "330-",
        "銘牌": false,
        "pfolder": "47-275",
        "pfile": "[\"P_20190702_155637_vHDR_On_HP.jpg\",\"P_20190702_155645_vHDR_On_HP.jpg\",\"P_20190702_155653_vHDR_On_HP.jpg\",\"P_20190702_155655_vHDR_On_HP.jpg\",\"P_20190702_155658_vHDR_On_HP.jpg\",\"P_20190702_155713_vHDR_On_HP.jpg\",\"P_20190702_155732_vHDR_On_HP.jpg\"]",
        "經度": 120.48679017838357,
        "緯度": 23.466194039447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48679017838357,
          23.466194039447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "331-",
        "銘牌": false,
        "pfolder": "501-278",
        "pfile": "[\"P_20190812_163707_vHDR_On_HP.jpg\",\"P_20190812_163724_vHDR_On_HP.jpg\",\"P_20190812_163746_vHDR_On_HP.jpg\"]",
        "經度": 120.48594327838357,
        "緯度": 23.469047479447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48594327838357,
          23.469047479447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "332-",
        "銘牌": false,
        "pfolder": "121-279",
        "pfile": "[\"P_20190709_155643_vHDR_On_HP.jpg\",\"P_20190709_155700_vHDR_On_HP.jpg\",\"P_20190709_155704_vHDR_On_HP.jpg\",\"P_20190709_155709_vHDR_On_HP.jpg\"]",
        "經度": 120.48557997838357,
        "緯度": 23.469665559447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48557997838357,
          23.469665559447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "4.09",
        "校區": "蘭潭",
        "路燈編號": "333-",
        "銘牌": false,
        "pfolder": "2-280",
        "pfile": "[\"P_20190701_142926_vHDR_On_HP.jpg\",\"P_20190701_142938_vHDR_On_HP.jpg\",\"P_20190701_143009_vHDR_On_HP.jpg\"]",
        "經度": 120.48535957838358,
        "緯度": 23.469435469447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48535957838358,
          23.469435469447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "4.17",
        "校區": "蘭潭",
        "路燈編號": "334-",
        "銘牌": false,
        "pfolder": "3-281",
        "pfile": "[\"P_20190701_143059_vHDR_On_HP.jpg\",\"P_20190701_143105_vHDR_On_HP.jpg\",\"P_20190701_143120_vHDR_On_HP.jpg\"]",
        "經度": 120.48544017838357,
        "緯度": 23.469582529447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48544017838357,
          23.469582529447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "5.39",
        "校區": "蘭潭",
        "路燈編號": "335-",
        "銘牌": false,
        "pfolder": "333-282",
        "pfile": "[\"P_20190729_102049_vHDR_On_HP.jpg\",\"P_20190729_102058_vHDR_On_HP.jpg\",\"P_20190729_102106_vHDR_On_HP.jpg\"]",
        "經度": 120.48619617838358,
        "緯度": 23.474003519447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48619617838358,
          23.474003519447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "336-",
        "銘牌": false,
        "pfolder": "334-283",
        "pfile": "[\"P_20190729_102258_vHDR_On_HP.jpg\",\"P_20190729_102305_vHDR_On_HP.jpg\"]",
        "經度": 120.48623317838357,
        "緯度": 23.474225539447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48623317838357,
          23.474225539447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "6.98",
        "校區": "蘭潭",
        "路燈編號": "337-",
        "銘牌": false,
        "pfolder": "495-284",
        "pfile": "[\"P_20190812_161418_vHDR_On_HP.jpg\",\"P_20190812_161440_vHDR_On_HP.jpg\",\"P_20190812_161510_vHDR_On_HP.jpg\",\"P_20190812_161523_vHDR_On_HP.jpg\"]",
        "經度": 120.48540177838358,
        "緯度": 23.467687739447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48540177838358,
          23.467687739447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "338-",
        "銘牌": false,
        "pfolder": "497-285",
        "pfile": "[\"P_20190812_162052_vHDR_On_HP.jpg\",\"P_20190812_162100_vHDR_On_HP.jpg\",\"P_20190812_162107_vHDR_On_HP.jpg\"]",
        "經度": 120.48612217838358,
        "緯度": 23.467558759447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48612217838358,
          23.467558759447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "339-",
        "銘牌": false,
        "pfolder": "498-286",
        "pfile": "[\"P_20190812_162402_vHDR_On_HP.jpg\",\"P_20190812_162406_vHDR_On_HP.jpg\",\"P_20190812_162414_vHDR_On_HP.jpg\",\"P_20190812_162424_vHDR_On_HP.jpg\",\"P_20190812_162433_vHDR_On_HP.jpg\"]",
        "經度": 120.48591907838357,
        "緯度": 23.467232429447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48591907838357,
          23.467232429447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "4.3",
        "校區": "蘭潭",
        "路燈編號": "340-",
        "銘牌": false,
        "pfolder": "94-287",
        "pfile": "[\"P_20190709_102548_vHDR_On_HP.jpg\",\"P_20190709_102604_vHDR_On_HP.jpg\",\"P_20190709_102615_vHDR_On_HP.jpg\"]",
        "經度": 120.48403927838358,
        "緯度": 23.469227909447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48403927838358,
          23.469227909447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.38",
        "校區": "蘭潭",
        "路燈編號": "341-",
        "銘牌": false,
        "pfolder": "54-288",
        "pfile": "[\"P_20190708_092904_vHDR_On_HP.jpg\",\"P_20190708_092910_vHDR_On_HP.jpg\",\"P_20190708_092925_vHDR_On_HP.jpg\",\"P_20190708_092941_vHDR_On_HP.jpg\"]",
        "經度": 120.48548497838358,
        "緯度": 23.470011319447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48548497838358,
          23.470011319447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "複金屬",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "342-",
        "銘牌": false,
        "pfolder": "55-289",
        "pfile": "[\"P_20190708_094044_vHDR_On_HP.jpg\",\"P_20190708_094049_vHDR_On_HP.jpg\",\"P_20190708_094110_vHDR_On_HP.jpg\",\"P_20190708_094121_vHDR_On_HP.jpg\"]",
        "經度": 120.48560777838358,
        "緯度": 23.470063339447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48560777838358,
          23.470063339447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "343-",
        "銘牌": false,
        "pfolder": "505-290",
        "pfile": "[\"P_20190813_140326_vHDR_On_HP.jpg\",\"P_20190813_140333_vHDR_On_HP.jpg\",\"P_20190813_140356_vHDR_On_HP.jpg\",\"P_20190813_140449_vHDR_On_HP.jpg\"]",
        "經度": 120.48537847838358,
        "緯度": 23.464702609447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48537847838358,
          23.464702609447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "344-",
        "銘牌": false,
        "pfolder": "506-291",
        "pfile": "[\"P_20190813_140521_vHDR_On_HP.jpg\",\"P_20190813_140526_vHDR_On_HP.jpg\",\"P_20190813_140533_vHDR_On_HP.jpg\",\"P_20190813_140554_vHDR_On_HP.jpg\",\"P_20190813_140614_vHDR_On_HP.jpg\"]",
        "經度": 120.48541597838357,
        "緯度": 23.464611949447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48541597838357,
          23.464611949447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "5",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "345-",
        "銘牌": false,
        "pfolder": "507-292",
        "pfile": "[\"P_20190813_140646_vHDR_On_HP.jpg\",\"P_20190813_140710_vHDR_On_HP.jpg\",\"P_20190813_140731_vHDR_On_HP.jpg\"]",
        "經度": 120.48540917838358,
        "緯度": 23.464492269447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48540917838358,
          23.464492269447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "7.19",
        "校區": "蘭潭",
        "路燈編號": "346-",
        "銘牌": false,
        "pfolder": "401-293",
        "pfile": "[\"P_20190805_095357_vHDR_On_HP.jpg\",\"P_20190805_095402_vHDR_On_HP.jpg\",\"P_20190805_095414_vHDR_On_HP.jpg\",\"P_20190805_095427_vHDR_On_HP.jpg\"]",
        "經度": 120.48261137838358,
        "緯度": 23.466701009447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48261137838358,
          23.466701009447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "5.9",
        "校區": "蘭潭",
        "路燈編號": "347-",
        "銘牌": false,
        "pfolder": "402-294",
        "pfile": "[\"P_20190805_095537_vHDR_On_HP.jpg\",\"P_20190805_095550_vHDR_On_HP.jpg\",\"P_20190805_095558_vHDR_On_HP.jpg\"]",
        "經度": 120.48240677838358,
        "緯度": 23.466576089447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48240677838358,
          23.466576089447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "6.1",
        "校區": "蘭潭",
        "路燈編號": "348-",
        "銘牌": false,
        "pfolder": "403-295",
        "pfile": "[\"P_20190805_095629_vHDR_On_HP.jpg\",\"P_20190805_095637_vHDR_On_HP.jpg\",\"P_20190805_095642_vHDR_On_HP.jpg\"]",
        "經度": 120.48240807838357,
        "緯度": 23.466239699447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48240807838357,
          23.466239699447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "7.3",
        "校區": "蘭潭",
        "路燈編號": "349-",
        "銘牌": false,
        "pfolder": "44-297",
        "pfile": "[\"P_20190702_154347_vHDR_On_HP.jpg\",\"P_20190702_154356_vHDR_On_HP.jpg\",\"P_20190702_154402_vHDR_On_HP.jpg\",\"P_20190702_154412_vHDR_On_HP.jpg\"]",
        "經度": 120.48596097838357,
        "緯度": 23.466530919447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48596097838357,
          23.466530919447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "4.08",
        "校區": "蘭潭",
        "路燈編號": "350-",
        "銘牌": false,
        "pfolder": "200-298",
        "pfile": "[\"P_20190716_094655_vHDR_On_HP.jpg\",\"P_20190716_094707_vHDR_On_HP.jpg\",\"P_20190716_094713_vHDR_On_HP.jpg\"]",
        "經度": 120.48628137838358,
        "緯度": 23.472158579447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48628137838358,
          23.472158579447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "351-",
        "銘牌": false,
        "pfolder": "199-299",
        "pfile": "[\"P_20190716_094459_vHDR_On_HP.jpg\",\"P_20190716_094521_vHDR_On_HP.jpg\",\"P_20190716_094540_vHDR_On_HP.jpg\"]",
        "經度": 120.48616887838358,
        "緯度": 23.472006829447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48616887838358,
          23.472006829447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "無極燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "352-",
        "銘牌": false,
        "pfolder": "437-300",
        "pfile": "[\"P_20190806_102341_vHDR_On_HP.jpg\",\"P_20190806_102355_vHDR_On_HP.jpg\",\"P_20190806_102357_vHDR_On_HP.jpg\",\"P_20190806_102412_vHDR_On_HP.jpg\"]",
        "經度": 120.48652807838357,
        "緯度": 23.468853259447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48652807838357,
          23.468853259447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "無極燈",
        "燈具瓦數": "80",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "353-",
        "銘牌": false,
        "pfolder": "439-301",
        "pfile": "[\"P_20190806_102728_vHDR_On_HP.jpg\",\"P_20190806_102732_vHDR_On_HP.jpg\"]",
        "經度": 120.48638097838358,
        "緯度": 23.469378399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48638097838358,
          23.469378399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.27",
        "校區": "蘭潭",
        "路燈編號": "354-",
        "銘牌": false,
        "pfolder": "432-302",
        "pfile": "[\"P_20190806_101853_vHDR_On_HP.jpg\",\"P_20190806_101859_vHDR_On_HP.jpg\"]",
        "經度": 120.48726677838357,
        "緯度": 23.467728419447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48726677838357,
          23.467728419447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "72",
        "原編號": null,
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "355-",
        "銘牌": false,
        "pfolder": "1-304",
        "pfile": "[\"P_20190701_142654_vHDR_On_HP.jpg\",\"P_20190701_142709_vHDR_On_HP.jpg\",\"P_20190701_142718_vHDR_On_HP.jpg\",\"P_20190701_142817_vHDR_On_HP.jpg\",\"P_20190701_142820_vHDR_On_HP.jpg\"]",
        "經度": 120.48528297838358,
        "緯度": 23.469269639447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48528297838358,
          23.469269639447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.21",
        "校區": "蘭潭",
        "路燈編號": "356-",
        "銘牌": false,
        "pfolder": "354-308",
        "pfile": "[\"P_20190729_111000_vHDR_On_HP.jpg\",\"P_20190729_111006_vHDR_On_HP.jpg\",\"P_20190729_111014_vHDR_On_HP.jpg\"]",
        "經度": 120.48628807838358,
        "緯度": 23.472369259447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48628807838358,
          23.472369259447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.08",
        "校區": "蘭潭",
        "路燈編號": "357-",
        "銘牌": false,
        "pfolder": "344-309",
        "pfile": "[\"P_20190729_105039_vHDR_On_HP.jpg\",\"P_20190729_105050_vHDR_On_HP.jpg\",\"P_20190729_105059_vHDR_On_HP.jpg\"]",
        "經度": 120.48644227838358,
        "緯度": 23.472529739447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48644227838358,
          23.472529739447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.11",
        "校區": "蘭潭",
        "路燈編號": "358-",
        "銘牌": false,
        "pfolder": "345-310",
        "pfile": "[\"P_20190729_105330_vHDR_On_HP.jpg\",\"P_20190729_105400_vHDR_On_HP.jpg\",\"P_20190729_105409_vHDR_On_HP.jpg\"]",
        "經度": 120.48663607838357,
        "緯度": 23.472727629447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48663607838357,
          23.472727629447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.05",
        "校區": "蘭潭",
        "路燈編號": "359-",
        "銘牌": false,
        "pfolder": "346-311",
        "pfile": "[\"P_20190729_105510_vHDR_On_HP.jpg\",\"P_20190729_105520_vHDR_On_HP.jpg\",\"P_20190729_105536_vHDR_On_HP.jpg\"]",
        "經度": 120.48677907838358,
        "緯度": 23.472880049447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48677907838358,
          23.472880049447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "360-",
        "銘牌": false,
        "pfolder": "347-312",
        "pfile": "[\"P_20190729_105601_vHDR_On_HP.jpg\",\"P_20190729_105606_vHDR_On_HP.jpg\",\"P_20190729_105621_vHDR_On_HP.jpg\"]",
        "經度": 120.48692907838358,
        "緯度": 23.473033449447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48692907838358,
          23.473033449447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.07",
        "校區": "蘭潭",
        "路燈編號": "361-",
        "銘牌": false,
        "pfolder": "243-313",
        "pfile": "[\"P_20190716_160307_vHDR_On_HP.jpg\",\"P_20190716_160315_vHDR_On_HP.jpg\",\"P_20190716_160318_vHDR_On_HP.jpg\",\"P_20190716_160331_vHDR_On_HP.jpg\",\"P_20190716_160421_vHDR_On_HP.jpg\"]",
        "經度": 120.48181437838358,
        "緯度": 23.463412359447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48181437838358,
          23.463412359447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.95",
        "校區": "蘭潭",
        "路燈編號": "362-",
        "銘牌": false,
        "pfolder": "244-314",
        "pfile": "[\"P_20190716_160449_vHDR_On_HP.jpg\",\"P_20190716_160454_vHDR_On_HP.jpg\",\"P_20190716_160458_vHDR_On_HP.jpg\",\"P_20190716_160516_vHDR_On_HP.jpg\",\"P_20190716_160527_vHDR_On_HP.jpg\"]",
        "經度": 120.48154147838358,
        "緯度": 23.463360799447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48154147838358,
          23.463360799447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.06",
        "校區": "蘭潭",
        "路燈編號": "363-",
        "銘牌": false,
        "pfolder": "241-315",
        "pfile": "[\"P_20190716_155744_vHDR_On_HP.jpg\",\"P_20190716_155747_vHDR_On_HP.jpg\",\"P_20190716_155750_vHDR_On_HP.jpg\",\"P_20190716_155803_vHDR_On_HP.jpg\",\"P_20190716_155828_vHDR_On_HP.jpg\"]",
        "經度": 120.48224587838358,
        "緯度": 23.463514369447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48224587838358,
          23.463514369447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.07",
        "校區": "蘭潭",
        "路燈編號": "364-",
        "銘牌": false,
        "pfolder": "240-316",
        "pfile": "[\"P_20190716_155530_vHDR_On_HP.jpg\",\"P_20190716_155534_vHDR_On_HP.jpg\",\"P_20190716_155538_vHDR_On_HP.jpg\",\"P_20190716_155552_vHDR_On_HP.jpg\",\"P_20190716_155917_vHDR_On_HP.jpg\"]",
        "經度": 120.48254817838358,
        "緯度": 23.463577719447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48254817838358,
          23.463577719447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "365-",
        "銘牌": false,
        "pfolder": "242-317",
        "pfile": "[\"P_20190716_160017_vHDR_On_HP.jpg\",\"P_20190716_160023_vHDR_On_HP.jpg\",\"P_20190716_160039_vHDR_On_HP.jpg\",\"P_20190716_160057_vHDR_On_HP.jpg\",\"P_20190716_160116_vHDR_On_HP.jpg\"]",
        "經度": 120.48200687838357,
        "緯度": 23.463456579447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48200687838357,
          23.463456579447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.04",
        "校區": "蘭潭",
        "路燈編號": "366-",
        "銘牌": false,
        "pfolder": "245-318",
        "pfile": "[\"P_20190716_160644_vHDR_On_HP.jpg\",\"P_20190716_160648_vHDR_On_HP.jpg\",\"P_20190716_160652_vHDR_On_HP.jpg\",\"P_20190716_160708_vHDR_On_HP.jpg\",\"P_20190716_160717_vHDR_On_HP.jpg\"]",
        "經度": 120.48129267838358,
        "緯度": 23.463311809447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48129267838358,
          23.463311809447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "367-",
        "銘牌": false,
        "pfolder": "32-319",
        "pfile": "[\"P_20190702_144659_vHDR_On_HP.jpg\",\"P_20190702_144706_vHDR_On_HP.jpg\",\"P_20190702_144712_vHDR_On_HP.jpg\",\"P_20190702_144724_vHDR_On_HP.jpg\",\"P_20190702_144736_vHDR_On_HP.jpg\",\"P_20190702_144817_vHDR_On_HP.jpg\",\"P_20190702_144835_vHDR_On_HP.jpg\"]",
        "經度": 120.48357757838357,
        "緯度": 23.466738269447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48357757838357,
          23.466738269447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "368-",
        "銘牌": false,
        "pfolder": "31-320",
        "pfile": "[\"P_20190702_144348_vHDR_On_HP.jpg\",\"P_20190702_144357_vHDR_On_HP.jpg\",\"P_20190702_144406_vHDR_On_HP.jpg\",\"P_20190702_144410_vHDR_On_HP.jpg\",\"P_20190702_144507_vHDR_On_HP.jpg\",\"P_20190702_144526_vHDR_On_HP.jpg\",\"P_20190702_144612_vHDR_On_HP.jpg\"]",
        "經度": 120.48385167838357,
        "緯度": 23.466567159447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48385167838357,
          23.466567159447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.2",
        "校區": "蘭潭",
        "路燈編號": "369-",
        "銘牌": false,
        "pfolder": "30-321",
        "pfile": "[\"P_20190702_144037_vHDR_On_HP.jpg\",\"P_20190702_144047_vHDR_On_HP.jpg\",\"P_20190702_144053_vHDR_On_HP.jpg\",\"P_20190702_144057_vHDR_On_HP.jpg\",\"P_20190702_144103_vHDR_On_HP.jpg\",\"P_20190702_144124_vHDR_On_HP.jpg\",\"P_20190702_144126_vHDR_On_HP.jpg\",\"P_20190702_144136_vHDR_On_HP.jpg\"]",
        "經度": 120.48380317838358,
        "緯度": 23.466782979447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48380317838358,
          23.466782979447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.16",
        "校區": "蘭潭",
        "路燈編號": "370-",
        "銘牌": false,
        "pfolder": "38-322",
        "pfile": "[\"P_20190702_152631_vHDR_On_HP.jpg\",\"P_20190702_152646_vHDR_On_HP.jpg\",\"P_20190702_152652_vHDR_On_HP.jpg\",\"P_20190702_152654_vHDR_On_HP.jpg\",\"P_20190702_152714_vHDR_On_HP.jpg\",\"P_20190702_152726_vHDR_On_HP.jpg\"]",
        "經度": 120.48439297838358,
        "緯度": 23.467503599447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48439297838358,
          23.467503599447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.24",
        "校區": "蘭潭",
        "路燈編號": "371-",
        "銘牌": false,
        "pfolder": "39-323",
        "pfile": "[\"P_20190702_152942_vHDR_On_HP.jpg\",\"P_20190702_152955_vHDR_On_HP.jpg\",\"P_20190702_153004_vHDR_On_HP.jpg\",\"P_20190702_153011_vHDR_On_HP.jpg\",\"P_20190702_153036_vHDR_On_HP.jpg\",\"P_20190702_153042_vHDR_On_HP.jpg\"]",
        "經度": 120.48470867838357,
        "緯度": 23.467307769447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48470867838357,
          23.467307769447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "372-",
        "銘牌": false,
        "pfolder": "74-324",
        "pfile": "[\"P_20190708_162419_vHDR_On_HP.jpg\",\"P_20190708_162425_vHDR_On_HP.jpg\",\"P_20190708_162431_vHDR_On_HP.jpg\",\"P_20190708_162444_vHDR_On_HP.jpg\",\"P_20190708_162507_vHDR_On_HP.jpg\"]",
        "經度": 120.48473267838358,
        "緯度": 23.469318019447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48473267838358,
          23.469318019447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.17",
        "校區": "蘭潭",
        "路燈編號": "373-",
        "銘牌": false,
        "pfolder": "73-325",
        "pfile": "[\"P_20190708_162145_vHDR_On_HP.jpg\",\"P_20190708_162150_vHDR_On_HP.jpg\",\"P_20190708_162154_vHDR_On_HP.jpg\",\"P_20190708_162210_vHDR_On_HP.jpg\",\"P_20190708_162222_vHDR_On_HP.jpg\"]",
        "經度": 120.48437977838357,
        "緯度": 23.468940319447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48437977838357,
          23.468940319447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.13",
        "校區": "蘭潭",
        "路燈編號": "374-",
        "銘牌": false,
        "pfolder": "206-326",
        "pfile": "[\"P_20190716_100533_vHDR_On_HP.jpg\",\"P_20190716_100552_vHDR_On_HP.jpg\",\"P_20190716_100602_vHDR_On_HP.jpg\"]",
        "經度": 120.48678187838358,
        "緯度": 23.471555109447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48678187838358,
          23.471555109447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.39",
        "校區": "蘭潭",
        "路燈編號": "375-",
        "銘牌": false,
        "pfolder": "210-327",
        "pfile": "[\"P_20190716_101323_vHDR_On_HP.jpg\",\"P_20190716_101331_vHDR_On_HP.jpg\",\"P_20190716_101334_vHDR_On_HP.jpg\",\"P_20190716_101353_vHDR_On_HP.jpg\",\"P_20190716_101403_vHDR_On_HP.jpg\"]",
        "經度": 120.48692077838358,
        "緯度": 23.471328499447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48692077838358,
          23.471328499447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.08",
        "校區": "蘭潭",
        "路燈編號": "376-",
        "銘牌": false,
        "pfolder": "204-328",
        "pfile": "[\"P_20190716_100134_vHDR_On_HP.jpg\",\"P_20190716_100140_vHDR_On_HP.jpg\",\"P_20190716_100143_vHDR_On_HP.jpg\",\"P_20190716_100157_vHDR_On_HP.jpg\",\"P_20190716_100212_vHDR_On_HP.jpg\",\"P_20190716_100226_vHDR_On_HP.jpg\"]",
        "經度": 120.48658817838357,
        "緯度": 23.471823289447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48658817838357,
          23.471823289447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.09",
        "校區": "蘭潭",
        "路燈編號": "377-",
        "銘牌": false,
        "pfolder": "202-329",
        "pfile": "[\"P_20190716_095629_vHDR_On_HP.jpg\",\"P_20190716_095637_vHDR_On_HP.jpg\",\"P_20190716_095643_vHDR_On_HP.jpg\",\"P_20190716_095701_vHDR_On_HP.jpg\",\"P_20190716_095712_vHDR_On_HP.jpg\"]",
        "經度": 120.48643457838358,
        "緯度": 23.471994799447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48643457838358,
          23.471994799447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "378-",
        "銘牌": false,
        "pfolder": "35-330",
        "pfile": "[\"P_20190702_150223_vHDR_On_HP.jpg\",\"P_20190702_150230_vHDR_On_HP.jpg\",\"P_20190702_150234_vHDR_On_HP.jpg\",\"P_20190702_150239_vHDR_On_HP.jpg\",\"P_20190702_150251_vHDR_On_HP.jpg\"]",
        "經度": 120.48359857838358,
        "緯度": 23.466356519447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48359857838358,
          23.466356519447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "379-",
        "銘牌": false,
        "pfolder": "33-331",
        "pfile": "[\"P_20190702_145542_vHDR_On_HP.jpg\",\"P_20190702_145559_vHDR_On_HP.jpg\",\"P_20190702_145607_vHDR_On_HP.jpg\",\"P_20190702_145612_vHDR_On_HP.jpg\",\"P_20190702_145628_vHDR_On_HP.jpg\"]",
        "經度": 120.48418427838358,
        "緯度": 23.465998289447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48418427838358,
          23.465998289447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.98",
        "校區": "蘭潭",
        "路燈編號": "380-",
        "銘牌": false,
        "pfolder": "34-332",
        "pfile": "[\"P_20190702_145856_vHDR_On_HP.jpg\",\"P_20190702_145859_vHDR_On_HP.jpg\",\"P_20190702_145910_vHDR_On_HP.jpg\",\"P_20190702_145918_vHDR_On_HP.jpg\",\"P_20190702_145922_vHDR_On_HP.jpg\",\"P_20190702_145957_vHDR_On_HP.jpg\"]",
        "經度": 120.48389387838357,
        "緯度": 23.466180129447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48389387838357,
          23.466180129447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.4",
        "校區": "蘭潭",
        "路燈編號": "381-",
        "銘牌": false,
        "pfolder": "48-334",
        "pfile": "[\"P_20190702_155931_vHDR_On_HP.jpg\",\"P_20190702_155949_vHDR_On_HP.jpg\",\"P_20190702_155959_vHDR_On_HP.jpg\"]",
        "經度": 120.48682317838357,
        "緯度": 23.466376449447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48682317838357,
          23.466376449447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "382-",
        "銘牌": false,
        "pfolder": "339-335",
        "pfile": "[\"P_20190729_103743_vHDR_On_HP.jpg\",\"P_20190729_103751_vHDR_On_HP.jpg\",\"P_20190729_103811_vHDR_On_HP.jpg\"]",
        "經度": 120.48690237838358,
        "緯度": 23.473200629447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48690237838358,
          23.473200629447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.1",
        "校區": "蘭潭",
        "路燈編號": "383-",
        "銘牌": false,
        "pfolder": "340-336",
        "pfile": "[\"P_20190729_103942_vHDR_On_HP.jpg\",\"P_20190729_103950_vHDR_On_HP.jpg\"]",
        "經度": 120.48676467838358,
        "緯度": 23.473310709447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48676467838358,
          23.473310709447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.35",
        "校區": "蘭潭",
        "路燈編號": "384-",
        "銘牌": false,
        "pfolder": "341-337",
        "pfile": "[\"P_20190729_104329_vHDR_On_HP.jpg\",\"P_20190729_104337_vHDR_On_HP.jpg\",\"P_20190729_104344_vHDR_On_HP.jpg\"]",
        "經度": 120.48656737838357,
        "緯度": 23.473109489447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48656737838357,
          23.473109489447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.23",
        "校區": "蘭潭",
        "路燈編號": "385-",
        "銘牌": false,
        "pfolder": "342-338",
        "pfile": "[\"P_20190729_104720_vHDR_On_HP.jpg\",\"P_20190729_104727_vHDR_On_HP.jpg\",\"P_20190729_104734_vHDR_On_HP.jpg\"]",
        "經度": 120.48640667838357,
        "緯度": 23.472942439447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48640667838357,
          23.472942439447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "3.41",
        "校區": "蘭潭",
        "路燈編號": "386-",
        "銘牌": false,
        "pfolder": "343-339",
        "pfile": "[\"P_20190729_104832_vHDR_On_HP.jpg\",\"P_20190729_104840_vHDR_On_HP.jpg\",\"P_20190729_104914_vHDR_On_HP.jpg\"]",
        "經度": 120.48615157838357,
        "緯度": 23.472675069447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48615157838357,
          23.472675069447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "387-",
        "銘牌": false,
        "pfolder": "494-341",
        "pfile": "[\"P_20190812_161301_vHDR_On_HP.jpg\",\"P_20190812_161311_vHDR_On_HP.jpg\",\"P_20190812_161332_vHDR_On_HP.jpg\",\"P_20190812_161345_vHDR_On_HP.jpg\",\"P_20190812_161402_vHDR_On_HP.jpg\"]",
        "經度": 120.48525337838358,
        "緯度": 23.467506189447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48525337838358,
          23.467506189447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.22",
        "校區": "蘭潭",
        "路燈編號": "388-",
        "銘牌": false,
        "pfolder": "51-342",
        "pfile": "[\"P_20190702_160840_vHDR_On_HP.jpg\",\"P_20190702_160847_vHDR_On_HP.jpg\",\"P_20190702_160913_vHDR_On_HP.jpg\",\"P_20190702_160948_vHDR_On_HP.jpg\"]",
        "經度": 120.48567137838357,
        "緯度": 23.466995329447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48567137838357,
          23.466995329447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "6",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.4",
        "校區": "蘭潭",
        "路燈編號": "389-",
        "銘牌": false,
        "pfolder": "99-344",
        "pfile": "[\"P_20190709_112208_vHDR_On_HP.jpg\",\"P_20190709_112213_vHDR_On_HP.jpg\",\"P_20190709_112229_vHDR_On_HP.jpg\",\"P_20190709_112244_vHDR_On_HP.jpg\",\"P_20190709_112255_vHDR_On_HP.jpg\"]",
        "經度": 120.48314917838357,
        "緯度": 23.468159019447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48314917838357,
          23.468159019447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.92",
        "校區": "蘭潭",
        "路燈編號": "390-",
        "銘牌": false,
        "pfolder": "474-346",
        "pfile": "[\"P_20190806_111435_vHDR_On_HP.jpg\",\"P_20190806_111457_vHDR_On_HP.jpg\",\"P_20190806_111514_vHDR_On_HP.jpg\"]",
        "經度": 120.48890267838358,
        "緯度": 23.474074209447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48890267838358,
          23.474074209447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.81",
        "校區": "蘭潭",
        "路燈編號": "391-",
        "銘牌": false,
        "pfolder": "470-347",
        "pfile": "[\"P_20190806_110826_vHDR_On_HP.jpg\",\"P_20190806_110836_vHDR_On_HP.jpg\",\"P_20190806_110915_vHDR_On_HP.jpg\"]",
        "經度": 120.48946347838357,
        "緯度": 23.473176239447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48946347838357,
          23.473176239447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.75",
        "校區": "蘭潭",
        "路燈編號": "392-",
        "銘牌": false,
        "pfolder": "472-348",
        "pfile": "[\"P_20190806_111047_vHDR_On_HP.jpg\",\"P_20190806_111100_vHDR_On_HP.jpg\",\"P_20190806_111111_vHDR_On_HP.jpg\"]",
        "經度": 120.48925767838358,
        "緯度": 23.473778349447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48925767838358,
          23.473778349447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.03",
        "校區": "蘭潭",
        "路燈編號": "393-",
        "銘牌": false,
        "pfolder": "467-349",
        "pfile": "[\"P_20190806_110440_vHDR_On_HP.jpg\",\"P_20190806_110453_vHDR_On_HP.jpg\",\"P_20190806_110617_vHDR_On_HP.jpg\"]",
        "經度": 120.48949507838357,
        "緯度": 23.472474489447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48949507838357,
          23.472474489447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "6.91",
        "校區": "蘭潭",
        "路燈編號": "394-",
        "銘牌": false,
        "pfolder": "468-350",
        "pfile": "[\"P_20190806_110632_vHDR_On_HP.jpg\",\"P_20190806_110642_vHDR_On_HP.jpg\",\"P_20190806_110709_vHDR_On_HP.jpg\"]",
        "經度": 120.48963897838358,
        "緯度": 23.472630399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48963897838358,
          23.472630399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.63",
        "校區": "蘭潭",
        "路燈編號": "395-",
        "銘牌": false,
        "pfolder": "466-351",
        "pfile": "[\"P_20190806_110354_vHDR_On_HP.jpg\",\"P_20190806_110402_vHDR_On_HP.jpg\",\"P_20190806_110409_vHDR_On_HP.jpg\",\"P_20190806_110418_vHDR_On_HP.jpg\"]",
        "經度": 120.48933917838357,
        "緯度": 23.472224399447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48933917838357,
          23.472224399447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": "250",
        "原編號": null,
        "離地高": "4.47",
        "校區": "蘭潭",
        "路燈編號": "396-",
        "銘牌": false,
        "pfolder": "237-352",
        "pfile": "[\"P_20190716_154657_vHDR_On_HP.jpg\",\"P_20190716_154703_vHDR_On_HP.jpg\",\"P_20190716_154720_vHDR_On_HP.jpg\"]",
        "經度": 120.48227117838357,
        "緯度": 23.464233729447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48227117838357,
          23.464233729447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.19",
        "校區": "蘭潭",
        "路燈編號": "397-",
        "銘牌": false,
        "pfolder": "183-353",
        "pfile": "[\"P_20190715_155802_vHDR_On_HP.jpg\",\"P_20190715_155810_vHDR_On_HP.jpg\",\"P_20190715_155847_vHDR_On_HP.jpg\",\"P_20190715_155935_vHDR_On_HP.jpg\"]",
        "經度": 120.48682087838358,
        "緯度": 23.464212149447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48682087838358,
          23.464212149447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.25",
        "校區": "蘭潭",
        "路燈編號": "398-",
        "銘牌": false,
        "pfolder": "92-354",
        "pfile": "[\"P_20190709_101427_vHDR_On_HP.jpg\",\"P_20190709_101433_vHDR_On_HP.jpg\",\"P_20190709_101458_vHDR_On_HP.jpg\",\"P_20190709_101508_vHDR_On_HP.jpg\"]",
        "經度": 120.48409127838357,
        "緯度": 23.468940819447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48409127838357,
          23.468940819447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.1",
        "校區": "蘭潭",
        "路燈編號": "399-",
        "銘牌": false,
        "pfolder": "386-355",
        "pfile": "[\"P_20190730_104824_vHDR_On_HP.jpg\",\"P_20190730_104840_vHDR_On_HP.jpg\",\"P_20190730_104852_vHDR_On_HP.jpg\"]",
        "經度": 120.48838307838358,
        "緯度": 23.471836029447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48838307838358,
          23.471836029447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.49",
        "校區": "蘭潭",
        "路燈編號": "400-",
        "銘牌": false,
        "pfolder": "369-356",
        "pfile": "[\"P_20190730_101703_vHDR_On_HP.jpg\",\"P_20190730_101721_vHDR_On_HP.jpg\",\"P_20190730_101737_vHDR_On_HP.jpg\"]",
        "經度": 120.48745257838358,
        "緯度": 23.472836499447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48745257838358,
          23.472836499447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "8.7",
        "校區": "蘭潭",
        "路燈編號": "401-",
        "銘牌": false,
        "pfolder": "290-357",
        "pfile": "[\"P_20190723_094515_vHDR_On_HP.jpg\",\"P_20190723_094530_vHDR_On_HP.jpg\",\"P_20190723_094541_vHDR_On_HP.jpg\"]",
        "經度": 120.48321887838358,
        "緯度": 23.463585539447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48321887838358,
          23.463585539447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "7.85",
        "校區": "蘭潭",
        "路燈編號": "402-",
        "銘牌": false,
        "pfolder": "289-358",
        "pfile": "[\"P_20190723_094231_vHDR_On_HP.jpg\",\"P_20190723_094244_vHDR_On_HP.jpg\",\"P_20190723_094258_vHDR_On_HP.jpg\"]",
        "經度": 120.48292947838358,
        "緯度": 23.463522659447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48292947838358,
          23.463522659447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "403-",
        "銘牌": false,
        "pfolder": "169-359",
        "pfile": "[\"P_20190715_152356_vHDR_On_HP.jpg\",\"P_20190715_152415_vHDR_On_HP.jpg\",\"P_20190715_152552_vHDR_On_HP.jpg\",\"P_20190715_152604_vHDR_On_HP.jpg\"]",
        "經度": 120.48368617838358,
        "緯度": 23.463587249447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48368617838358,
          23.463587249447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "8",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "8.64",
        "校區": "蘭潭",
        "路燈編號": "404-",
        "銘牌": false,
        "pfolder": "170-360",
        "pfile": "[\"P_20190715_152641_vHDR_On_HP.jpg\",\"P_20190715_152657_vHDR_On_HP.jpg\",\"P_20190715_152821_vHDR_On_HP.jpg\"]",
        "經度": 120.48374687838357,
        "緯度": 23.463433629447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48374687838357,
          23.463433629447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70",
        "原編號": null,
        "離地高": "7.23",
        "校區": "蘭潭",
        "路燈編號": "405-",
        "銘牌": false,
        "pfolder": "178-361",
        "pfile": "[\"P_20190715_154644_vHDR_On_HP.jpg\",\"P_20190715_154648_vHDR_On_HP.jpg\",\"P_20190715_154657_vHDR_On_HP.jpg\",\"P_20190715_154712_vHDR_On_HP.jpg\"]",
        "經度": 120.48583627838357,
        "緯度": 23.463826569447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48583627838357,
          23.463826569447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "75",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "406-",
        "銘牌": false,
        "pfolder": "436-363",
        "pfile": "[\"P_20190806_102248_vHDR_On_HP.jpg\",\"P_20190806_102257_vHDR_On_HP.jpg\",\"P_20190806_102315_vHDR_On_HP.jpg\"]",
        "經度": 120.48653397838358,
        "緯度": 23.468592149447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48653397838358,
          23.468592149447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "407-",
        "銘牌": false,
        "pfolder": "36-364",
        "pfile": "[\"P_20190702_151913_vHDR_On_HP.jpg\",\"P_20190702_151919_vHDR_On_HP.jpg\",\"P_20190702_151932_vHDR_On_HP.jpg\"]",
        "經度": 120.48451157838358,
        "緯度": 23.467588199447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48451157838358,
          23.467588199447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "觀景",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "408-",
        "銘牌": false,
        "pfolder": "37-365",
        "pfile": "[\"P_20190702_152153_vHDR_On_HP.jpg\",\"P_20190702_152159_vHDR_On_HP.jpg\",\"P_20190702_152206_vHDR_On_HP.jpg\"]",
        "經度": 120.48475497838358,
        "緯度": 23.467444509447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48475497838358,
          23.467444509447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁燈",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.62",
        "校區": "蘭潭",
        "路燈編號": "409-",
        "銘牌": false,
        "pfolder": "壁燈1-366",
        "pfile": "[\"P_20190702_101851_vHDR_On_HP.jpg\",\"P_20190702_101901_vHDR_On_HP.jpg\"]",
        "經度": 120.48545477838357,
        "緯度": 23.469322679447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48545477838357,
          23.469322679447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁燈",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.62",
        "校區": "蘭潭",
        "路燈編號": "410-",
        "銘牌": false,
        "pfolder": "壁燈2-367",
        "pfile": "[\"P_20190702_101915_vHDR_On_HP.jpg\",\"P_20190702_101922_vHDR_On_HP.jpg\"]",
        "經度": 120.48546787838357,
        "緯度": 23.469359489447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48546787838357,
          23.469359489447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁燈",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.62",
        "校區": "蘭潭",
        "路燈編號": "411-",
        "銘牌": false,
        "pfolder": "壁燈4-368",
        "pfile": "[\"P_20190702_101958_vHDR_On_HP.jpg\",\"P_20190702_102010_vHDR_On_HP.jpg\"]",
        "經度": 120.48551687838358,
        "緯度": 23.469458909447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48551687838358,
          23.469458909447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁燈",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.62",
        "校區": "蘭潭",
        "路燈編號": "412-",
        "銘牌": false,
        "pfolder": "壁燈3-369",
        "pfile": "[\"P_20190702_101941_vHDR_On_HP.jpg\",\"P_20190702_101951_vHDR_On_HP.jpg\"]",
        "經度": 120.48549017838357,
        "緯度": 23.469397399447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48549017838357,
          23.469397399447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "413-",
        "銘牌": false,
        "pfolder": "70-370",
        "pfile": "[\"P_20190708_161312_vHDR_On_HP.jpg\",\"P_20190708_161326_vHDR_On_HP.jpg\",\"P_20190708_161336_vHDR_On_HP.jpg\"]",
        "經度": 120.48445937838358,
        "緯度": 23.468180519447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48445937838358,
          23.468180519447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "414-",
        "銘牌": false,
        "pfolder": "71-371",
        "pfile": "[\"P_20190708_161406_vHDR_On_HP.jpg\",\"P_20190708_161414_vHDR_On_HP.jpg\",\"P_20190708_161420_vHDR_On_HP.jpg\"]",
        "經度": 120.48437287838358,
        "緯度": 23.468056949447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48437287838358,
          23.468056949447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "415-",
        "銘牌": false,
        "pfolder": "75-372",
        "pfile": "[\"P_20190708_162753_vHDR_On_HP.jpg\",\"P_20190708_162804_vHDR_On_HP.jpg\",\"P_20190708_162815_vHDR_On_HP.jpg\"]",
        "經度": 120.48495507838358,
        "緯度": 23.469438859447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48495507838358,
          23.469438859447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "416-",
        "銘牌": false,
        "pfolder": "76-373",
        "pfile": "[\"P_20190708_162959_vHDR_On_HP.jpg\",\"P_20190708_163005_vHDR_On_HP.jpg\",\"P_20190708_163022_vHDR_On_HP.jpg\"]",
        "經度": 120.48485877838358,
        "緯度": 23.469490529447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48485877838358,
          23.469490529447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "417-",
        "銘牌": false,
        "pfolder": "77-374",
        "pfile": "[\"P_20190708_163135_vHDR_On_HP.jpg\",\"P_20190708_163144_vHDR_On_HP.jpg\",\"P_20190708_163156_vHDR_On_HP.jpg\"]",
        "經度": 120.48472927838358,
        "緯度": 23.469539039447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48472927838358,
          23.469539039447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "418-",
        "銘牌": false,
        "pfolder": "78-375",
        "pfile": "[\"P_20190708_163459_vHDR_On_HP.jpg\",\"P_20190708_163506_vHDR_On_HP.jpg\"]",
        "經度": 120.48474367838358,
        "緯度": 23.469665999447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48474367838358,
          23.469665999447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.4",
        "校區": "蘭潭",
        "路燈編號": "419-",
        "銘牌": false,
        "pfolder": "79-376",
        "pfile": "[\"P_20190708_163756_vHDR_On_HP.jpg\",\"P_20190708_163803_vHDR_On_HP.jpg\",\"P_20190708_163811_vHDR_On_HP.jpg\"]",
        "經度": 120.48453987838357,
        "緯度": 23.469659209447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48453987838357,
          23.469659209447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "420-",
        "銘牌": false,
        "pfolder": "80-377",
        "pfile": "[\"P_20190708_163929_vHDR_On_HP.jpg\",\"P_20190708_163935_vHDR_On_HP.jpg\",\"P_20190708_163945_vHDR_On_HP.jpg\"]",
        "經度": 120.48438557838358,
        "緯度": 23.469686219447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48438557838358,
          23.469686219447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "421-",
        "銘牌": false,
        "pfolder": "81-378",
        "pfile": "[\"P_20190708_164106_vHDR_On_HP.jpg\",\"P_20190708_164113_vHDR_On_HP.jpg\",\"P_20190708_164121_vHDR_On_HP.jpg\"]",
        "經度": 120.48414347838357,
        "緯度": 23.469728229447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48414347838357,
          23.469728229447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "422-",
        "銘牌": false,
        "pfolder": "82-379",
        "pfile": "[\"P_20190708_164247_vHDR_On_HP.jpg\",\"P_20190708_164255_vHDR_On_HP.jpg\",\"P_20190708_164304_vHDR_On_HP.jpg\"]",
        "經度": 120.48395267838357,
        "緯度": 23.469758179447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48395267838357,
          23.469758179447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "423-",
        "銘牌": false,
        "pfolder": "83-380",
        "pfile": "[\"P_20190708_164440_vHDR_On_HP.jpg\",\"P_20190708_164448_vHDR_On_HP.jpg\",\"P_20190708_164455_vHDR_On_HP.jpg\"]",
        "經度": 120.48398357838357,
        "緯度": 23.469911189447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48398357838357,
          23.469911189447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "424-",
        "銘牌": false,
        "pfolder": "84-381",
        "pfile": "[\"P_20190708_164559_vHDR_On_HP.jpg\",\"P_20190708_164606_vHDR_On_HP.jpg\",\"P_20190708_164611_vHDR_On_HP.jpg\"]",
        "經度": 120.48416277838358,
        "緯度": 23.469879669447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48416277838358,
          23.469879669447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "425-",
        "銘牌": false,
        "pfolder": "85-382",
        "pfile": "[\"P_20190708_164701_vHDR_On_HP.jpg\",\"P_20190708_164708_vHDR_On_HP.jpg\",\"P_20190708_164714_vHDR_On_HP.jpg\"]",
        "經度": 120.48435677838357,
        "緯度": 23.469851259447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48435677838357,
          23.469851259447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "8.3",
        "校區": "蘭潭",
        "路燈編號": "426-",
        "銘牌": false,
        "pfolder": "86-383",
        "pfile": "[\"P_20190708_164752_vHDR_On_HP.jpg\",\"P_20190708_164758_vHDR_On_HP.jpg\",\"P_20190708_164812_vHDR_On_HP.jpg\"]",
        "經度": 120.48458067838358,
        "緯度": 23.469819889447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48458067838358,
          23.469819889447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "8.4",
        "校區": "蘭潭",
        "路燈編號": "427-",
        "銘牌": false,
        "pfolder": "87-384",
        "pfile": "[\"P_20190708_164909_vHDR_On_HP.jpg\",\"P_20190708_164914_vHDR_On_HP.jpg\",\"P_20190708_164920_vHDR_On_HP.jpg\"]",
        "經度": 120.48475647838357,
        "緯度": 23.469788359447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48475647838357,
          23.469788359447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "428-",
        "銘牌": false,
        "pfolder": "88-385",
        "pfile": "[\"P_20190708_165013_vHDR_On_HP.jpg\",\"P_20190708_165020_vHDR_On_HP.jpg\",\"P_20190708_165025_vHDR_On_HP.jpg\"]",
        "經度": 120.48489577838357,
        "緯度": 23.469768949447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48489577838357,
          23.469768949447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.1",
        "校區": "蘭潭",
        "路燈編號": "429-",
        "銘牌": false,
        "pfolder": "89-386",
        "pfile": "[\"P_20190708_165103_vHDR_On_HP.jpg\",\"P_20190708_165110_vHDR_On_HP.jpg\",\"P_20190708_165115_vHDR_On_HP.jpg\"]",
        "經度": 120.48499697838358,
        "緯度": 23.469753989447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48499697838358,
          23.469753989447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "430-",
        "銘牌": false,
        "pfolder": "90-387",
        "pfile": "[\"P_20190708_165157_vHDR_On_HP.jpg\",\"P_20190708_165206_vHDR_On_HP.jpg\",\"P_20190708_165212_vHDR_On_HP.jpg\"]",
        "經度": 120.48498907838358,
        "緯度": 23.469668339447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48498907838358,
          23.469668339447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "431-",
        "銘牌": false,
        "pfolder": "91-388",
        "pfile": "[\"P_20190708_165333_vHDR_On_HP.jpg\",\"P_20190708_165342_vHDR_On_HP.jpg\",\"P_20190708_165351_vHDR_On_HP.jpg\"]",
        "經度": 120.48497457838357,
        "緯度": 23.469561249447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48497457838357,
          23.469561249447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.4",
        "校區": "蘭潭",
        "路燈編號": "432-",
        "銘牌": false,
        "pfolder": "96-389",
        "pfile": "[\"P_20190709_103509_vHDR_On_HP.jpg\",\"P_20190709_103518_vHDR_On_HP.jpg\",\"P_20190709_103528_vHDR_On_HP.jpg\"]",
        "經度": 120.48336687838358,
        "緯度": 23.468397239447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48336687838358,
          23.468397239447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "433-",
        "銘牌": false,
        "pfolder": "97-390",
        "pfile": "[\"P_20190709_103731_vHDR_On_HP.jpg\",\"P_20190709_103738_vHDR_On_HP.jpg\"]",
        "經度": 120.48353187838357,
        "緯度": 23.468591309447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48353187838357,
          23.468591309447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "434-",
        "銘牌": false,
        "pfolder": "141-391",
        "pfile": "[\"P_20190710_145033_vHDR_On_HP.jpg\",\"P_20190710_145038_vHDR_On_HP.jpg\",\"P_20190710_145044_vHDR_On_HP.jpg\"]",
        "經度": 120.48476427838358,
        "緯度": 23.472258939447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48476427838358,
          23.472258939447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "435-",
        "銘牌": false,
        "pfolder": "142-392",
        "pfile": "[\"P_20190710_145058_vHDR_On_HP.jpg\",\"P_20190710_145104_vHDR_On_HP.jpg\",\"P_20190710_145108_vHDR_On_HP.jpg\"]",
        "經度": 120.48467077838357,
        "緯度": 23.472312149447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48467077838357,
          23.472312149447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "436-",
        "銘牌": false,
        "pfolder": "143-393",
        "pfile": "[\"P_20190710_145122_vHDR_On_HP.jpg\",\"P_20190710_145128_vHDR_On_HP.jpg\",\"P_20190710_145140_vHDR_On_HP.jpg\",\"P_20190710_145147_vHDR_On_HP.jpg\"]",
        "經度": 120.48454417838357,
        "緯度": 23.472382449447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48454417838357,
          23.472382449447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "437-",
        "銘牌": false,
        "pfolder": "144-394",
        "pfile": "[\"P_20190710_145206_vHDR_On_HP.jpg\",\"P_20190710_145210_vHDR_On_HP.jpg\",\"P_20190710_145213_vHDR_On_HP.jpg\"]",
        "經度": 120.48460587838358,
        "緯度": 23.472480129447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48460587838358,
          23.472480129447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "438-",
        "銘牌": false,
        "pfolder": "145-395",
        "pfile": "[\"P_20190710_145232_vHDR_On_HP.jpg\",\"P_20190710_145236_vHDR_On_HP.jpg\",\"P_20190710_145240_vHDR_On_HP.jpg\"]",
        "經度": 120.48471387838357,
        "緯度": 23.472415509447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48471387838357,
          23.472415509447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "439-",
        "銘牌": false,
        "pfolder": "146-396",
        "pfile": "[\"P_20190710_145258_vHDR_On_HP.jpg\",\"P_20190710_145305_vHDR_On_HP.jpg\",\"P_20190710_145312_vHDR_On_HP.jpg\"]",
        "經度": 120.48482807838357,
        "緯度": 23.472356629447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48482807838357,
          23.472356629447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.49",
        "校區": "蘭潭",
        "路燈編號": "440-",
        "銘牌": false,
        "pfolder": "147-397",
        "pfile": "[\"P_20190715_094414_vHDR_On_HP.jpg\",\"P_20190715_094426_vHDR_On_HP.jpg\",\"P_20190715_094439_vHDR_On_HP.jpg\",\"P_20190715_094445_vHDR_On_HP.jpg\"]",
        "經度": 120.48292377838358,
        "緯度": 23.465921889447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48292377838358,
          23.465921889447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "441-",
        "銘牌": false,
        "pfolder": "148-398",
        "pfile": "[\"P_20190715_094713_vHDR_On_HP.jpg\",\"P_20190715_094725_vHDR_On_HP.jpg\",\"P_20190715_094735_vHDR_On_HP.jpg\",\"P_20190715_094741_vHDR_On_HP.jpg\",\"P_20190715_094821_vHDR_On_HP.jpg\"]",
        "經度": 120.48296257838358,
        "緯度": 23.465740049447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48296257838358,
          23.465740049447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.46",
        "校區": "蘭潭",
        "路燈編號": "442-",
        "銘牌": false,
        "pfolder": "149-399",
        "pfile": "[\"P_20190715_095018_vHDR_On_HP.jpg\",\"P_20190715_095033_vHDR_On_HP.jpg\",\"P_20190715_095039_vHDR_On_HP.jpg\",\"P_20190715_095041_vHDR_On_HP.jpg\"]",
        "經度": 120.48297447838358,
        "緯度": 23.465675869447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48297447838358,
          23.465675869447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.52",
        "校區": "蘭潭",
        "路燈編號": "443-",
        "銘牌": false,
        "pfolder": "150-400",
        "pfile": "[\"P_20190715_095301_vHDR_On_HP.jpg\",\"P_20190715_095309_vHDR_On_HP.jpg\",\"P_20190715_095318_vHDR_On_HP.jpg\",\"P_20190715_095320_vHDR_On_HP.jpg\",\"P_20190715_095359_vHDR_On_HP.jpg\"]",
        "經度": 120.48285527838358,
        "緯度": 23.465621959447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48285527838358,
          23.465621959447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "444-",
        "銘牌": false,
        "pfolder": "151-401",
        "pfile": "[\"P_20190715_095428_vHDR_On_HP.jpg\",\"P_20190715_095439_vHDR_On_HP.jpg\",\"P_20190715_095446_vHDR_On_HP.jpg\",\"P_20190715_095449_vHDR_On_HP.jpg\",\"P_20190715_095541_vHDR_On_HP.jpg\"]",
        "經度": 120.48284247838357,
        "緯度": 23.465507239447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48284247838357,
          23.465507239447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.53",
        "校區": "蘭潭",
        "路燈編號": "445-",
        "銘牌": false,
        "pfolder": "152-402",
        "pfile": "[\"P_20190715_095605_vHDR_On_HP.jpg\",\"P_20190715_095613_vHDR_On_HP.jpg\",\"P_20190715_095710_vHDR_On_HP.jpg\",\"P_20190715_095721_vHDR_On_HP.jpg\",\"P_20190715_095723_1_vHDR_On_HP.jpg\",\"P_20190715_095723_vHDR_On_HP.jpg\"]",
        "經度": 120.48293537838357,
        "緯度": 23.465483079447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48293537838357,
          23.465483079447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.4",
        "校區": "蘭潭",
        "路燈編號": "446-",
        "銘牌": false,
        "pfolder": "153-403",
        "pfile": "[\"P_20190715_100342_vHDR_On_HP.jpg\",\"P_20190715_100349_vHDR_On_HP.jpg\",\"P_20190715_100356_vHDR_On_HP.jpg\"]",
        "經度": 120.48324447838358,
        "緯度": 23.466133959447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48324447838358,
          23.466133959447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.43",
        "校區": "蘭潭",
        "路燈編號": "447-",
        "銘牌": false,
        "pfolder": "156-404",
        "pfile": "[\"P_20190715_150230_vHDR_On_HP.jpg\",\"P_20190715_150240_vHDR_On_HP.jpg\",\"P_20190715_150251_vHDR_On_HP.jpg\"]",
        "經度": 120.48334747838358,
        "緯度": 23.466082309447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48334747838358,
          23.466082309447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.47",
        "校區": "蘭潭",
        "路燈編號": "448-",
        "銘牌": false,
        "pfolder": "155-405",
        "pfile": "[\"P_20190715_144951_vHDR_On_HP.jpg\",\"P_20190715_144959_vHDR_On_HP.jpg\",\"P_20190715_145004_vHDR_On_HP.jpg\"]",
        "經度": 120.48323817838357,
        "緯度": 23.466060539447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48323817838357,
          23.466060539447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.45",
        "校區": "蘭潭",
        "路燈編號": "449-",
        "銘牌": false,
        "pfolder": "157-406",
        "pfile": "[\"P_20190715_150303_vHDR_On_HP.jpg\",\"P_20190715_150308_vHDR_On_HP.jpg\",\"P_20190715_150313_vHDR_On_HP.jpg\"]",
        "經度": 120.48336107838358,
        "緯度": 23.466002849447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48336107838358,
          23.466002849447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.37",
        "校區": "蘭潭",
        "路燈編號": "450-",
        "銘牌": false,
        "pfolder": "159-407",
        "pfile": "[\"P_20190715_150515_vHDR_On_HP.jpg\",\"P_20190715_150523_vHDR_On_HP.jpg\",\"P_20190715_150527_vHDR_On_HP.jpg\"]",
        "經度": 120.48326837838357,
        "緯度": 23.465955139447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48326837838357,
          23.465955139447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.46",
        "校區": "蘭潭",
        "路燈編號": "451-",
        "銘牌": false,
        "pfolder": "158-408",
        "pfile": "[\"P_20190715_150345_vHDR_On_HP.jpg\",\"P_20190715_150352_vHDR_On_HP.jpg\",\"P_20190715_150355_vHDR_On_HP.jpg\"]",
        "經度": 120.48333477838358,
        "緯度": 23.465930889447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48333477838358,
          23.465930889447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.32",
        "校區": "蘭潭",
        "路燈編號": "452-",
        "銘牌": false,
        "pfolder": "161-409",
        "pfile": "[\"P_20190715_150714_vHDR_On_HP.jpg\",\"P_20190715_150724_vHDR_On_HP.jpg\",\"P_20190715_150731_vHDR_On_HP.jpg\"]",
        "經度": 120.48324397838357,
        "緯度": 23.465854139447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48324397838357,
          23.465854139447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.48",
        "校區": "蘭潭",
        "路燈編號": "453-",
        "銘牌": false,
        "pfolder": "160-410",
        "pfile": "[\"P_20190715_150634_vHDR_On_HP.jpg\",\"P_20190715_150643_vHDR_On_HP.jpg\",\"P_20190715_150649_vHDR_On_HP.jpg\"]",
        "經度": 120.48317757838358,
        "緯度": 23.465864619447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48317757838358,
          23.465864619447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.48",
        "校區": "蘭潭",
        "路燈編號": "454-",
        "銘牌": false,
        "pfolder": "162-411",
        "pfile": "[\"P_20190715_150829_vHDR_On_HP.jpg\",\"P_20190715_150844_vHDR_On_HP.jpg\",\"P_20190715_150850_vHDR_On_HP.jpg\"]",
        "經度": 120.48325907838358,
        "緯度": 23.465799139447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48325907838358,
          23.465799139447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.46",
        "校區": "蘭潭",
        "路燈編號": "455-",
        "銘牌": false,
        "pfolder": "163-412",
        "pfile": "[\"P_20190715_150922_vHDR_On_HP.jpg\",\"P_20190715_150942_vHDR_On_HP.jpg\",\"P_20190715_150951_vHDR_On_HP.jpg\"]",
        "經度": 120.48318117838357,
        "緯度": 23.465797349447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48318117838357,
          23.465797349447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.86",
        "校區": "蘭潭",
        "路燈編號": "456-",
        "銘牌": false,
        "pfolder": "207-413",
        "pfile": "[\"P_20190716_100855_vHDR_On_HP.jpg\",\"P_20190716_100911_vHDR_On_HP.jpg\",\"P_20190716_100925_vHDR_On_HP.jpg\",\"P_20190716_100930_vHDR_On_HP.jpg\"]",
        "經度": 120.48689177838358,
        "緯度": 23.471561879447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48689177838358,
          23.471561879447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.87",
        "校區": "蘭潭",
        "路燈編號": "457-",
        "銘牌": false,
        "pfolder": "208-414",
        "pfile": "[\"P_20190716_101055_vHDR_On_HP.jpg\",\"P_20190716_101107_vHDR_On_HP.jpg\",\"P_20190716_101112_vHDR_On_HP.jpg\"]",
        "經度": 120.48692557838358,
        "緯度": 23.471509429447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48692557838358,
          23.471509429447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.89",
        "校區": "蘭潭",
        "路燈編號": "458-",
        "銘牌": false,
        "pfolder": "209-415",
        "pfile": "[\"P_20190716_101214_vHDR_On_HP.jpg\",\"P_20190716_101228_vHDR_On_HP.jpg\",\"P_20190716_101229_vHDR_On_HP.jpg\",\"P_20190716_101233_vHDR_On_HP.jpg\"]",
        "經度": 120.48696737838358,
        "緯度": 23.471435509447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48696737838358,
          23.471435509447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.9",
        "校區": "蘭潭",
        "路燈編號": "459-",
        "銘牌": false,
        "pfolder": "211-416",
        "pfile": "[\"P_20190716_101718_vHDR_On_HP.jpg\",\"P_20190716_101805_vHDR_On_HP.jpg\",\"P_20190716_101808_vHDR_On_HP.jpg\"]",
        "經度": 120.48700377838358,
        "緯度": 23.471392619447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48700377838358,
          23.471392619447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.89",
        "校區": "蘭潭",
        "路燈編號": "460-",
        "銘牌": false,
        "pfolder": "213-417",
        "pfile": "[\"P_20190716_102001_vHDR_On_HP.jpg\",\"P_20190716_102016_vHDR_On_HP.jpg\",\"P_20190716_102023_vHDR_On_HP.jpg\"]",
        "經度": 120.48704547838358,
        "緯度": 23.471333029447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48704547838358,
          23.471333029447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.9",
        "校區": "蘭潭",
        "路燈編號": "461-",
        "銘牌": false,
        "pfolder": "214-418",
        "pfile": "[\"P_20190716_102055_vHDR_On_HP.jpg\",\"P_20190716_102104_vHDR_On_HP.jpg\",\"P_20190716_102110_vHDR_On_HP.jpg\"]",
        "經度": 120.48708187838358,
        "緯度": 23.471275809447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48708187838358,
          23.471275809447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.89",
        "校區": "蘭潭",
        "路燈編號": "462-",
        "銘牌": false,
        "pfolder": "217-419",
        "pfile": "[\"P_20190716_102532_vHDR_On_HP.jpg\",\"P_20190716_102545_vHDR_On_HP.jpg\",\"P_20190716_102553_vHDR_On_HP.jpg\"]",
        "經度": 120.48717567838358,
        "緯度": 23.471142319447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48717567838358,
          23.471142319447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.88",
        "校區": "蘭潭",
        "路燈編號": "463-",
        "銘牌": false,
        "pfolder": "219-420",
        "pfile": "[\"P_20190716_102835_vHDR_On_HP.jpg\",\"P_20190716_102846_vHDR_On_HP.jpg\",\"P_20190716_102850_vHDR_On_HP.jpg\"]",
        "經度": 120.48722257838358,
        "緯度": 23.471068409447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48722257838358,
          23.471068409447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.85",
        "校區": "蘭潭",
        "路燈編號": "464-",
        "銘牌": false,
        "pfolder": "221-421",
        "pfile": "[\"P_20190716_103055_vHDR_On_HP.jpg\",\"P_20190716_103106_vHDR_On_HP.jpg\",\"P_20190716_103117_vHDR_On_HP.jpg\"]",
        "經度": 120.48727207838357,
        "緯度": 23.470989729447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48727207838357,
          23.470989729447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "465-",
        "銘牌": false,
        "pfolder": "212-422",
        "pfile": "[\"P_20190716_101850_vHDR_On_HP.jpg\",\"P_20190716_101900_vHDR_On_HP.jpg\",\"P_20190716_101908_vHDR_On_HP.jpg\"]",
        "經度": 120.48689847838358,
        "緯度": 23.471303319447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48689847838358,
          23.471303319447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.79",
        "校區": "蘭潭",
        "路燈編號": "466-",
        "銘牌": false,
        "pfolder": "215-423",
        "pfile": "[\"P_20190716_102155_vHDR_On_HP.jpg\",\"P_20190716_102205_vHDR_On_HP.jpg\",\"P_20190716_102217_vHDR_On_HP.jpg\"]",
        "經度": 120.48696307838358,
        "緯度": 23.471201749447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48696307838358,
          23.471201749447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.84",
        "校區": "蘭潭",
        "路燈編號": "467-",
        "銘牌": false,
        "pfolder": "216-424",
        "pfile": "[\"P_20190716_102321_vHDR_On_HP.jpg\",\"P_20190716_102331_vHDR_On_HP.jpg\",\"P_20190716_102340_vHDR_On_HP.jpg\"]",
        "經度": 120.48699587838358,
        "緯度": 23.471150729447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48699587838358,
          23.471150729447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.06",
        "校區": "蘭潭",
        "路燈編號": "468-",
        "銘牌": false,
        "pfolder": "218-425",
        "pfile": "[\"P_20190716_102711_vHDR_On_HP.jpg\",\"P_20190716_102726_vHDR_On_HP.jpg\",\"P_20190716_102733_vHDR_On_HP.jpg\"]",
        "經度": 120.48704647838358,
        "緯度": 23.471071099447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48704647838358,
          23.471071099447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.94",
        "校區": "蘭潭",
        "路燈編號": "469-",
        "銘牌": false,
        "pfolder": "220-426",
        "pfile": "[\"P_20190716_102946_vHDR_On_HP.jpg\",\"P_20190716_102955_vHDR_On_HP.jpg\",\"P_20190716_103002_vHDR_On_HP.jpg\"]",
        "經度": 120.48709127838357,
        "緯度": 23.471001479447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48709127838357,
          23.471001479447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "鐵桿",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.85",
        "校區": "蘭潭",
        "路燈編號": "470-",
        "銘牌": false,
        "pfolder": "222-427",
        "pfile": "[\"P_20190716_103206_vHDR_On_HP.jpg\",\"P_20190716_103212_vHDR_On_HP.jpg\",\"P_20190716_103219_vHDR_On_HP.jpg\"]",
        "經度": 120.48712517838358,
        "緯度": 23.470949989447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48712517838358,
          23.470949989447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.08",
        "校區": "蘭潭",
        "路燈編號": "471-",
        "銘牌": false,
        "pfolder": "203-428",
        "pfile": "[\"P_20190716_095808_vHDR_On_HP.jpg\",\"P_20190716_095813_vHDR_On_HP.jpg\",\"P_20190716_095821_vHDR_On_HP.jpg\"]",
        "經度": 120.48647697838358,
        "緯度": 23.472049259447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48647697838358,
          23.472049259447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.01",
        "校區": "蘭潭",
        "路燈編號": "472-",
        "銘牌": false,
        "pfolder": "205-429",
        "pfile": "[\"P_20190716_100317_vHDR_On_HP.jpg\",\"P_20190716_100324_vHDR_On_HP.jpg\",\"P_20190716_100330_vHDR_On_HP.jpg\"]",
        "經度": 120.48661857838357,
        "緯度": 23.471874839447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48661857838357,
          23.471874839447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "1.81",
        "校區": "蘭潭",
        "路燈編號": "473-",
        "銘牌": false,
        "pfolder": "267-430",
        "pfile": "[\"P_20190722_144636_vHDR_On_HP.jpg\",\"P_20190722_144640_vHDR_On_HP.jpg\"]",
        "經度": 120.48057197838358,
        "緯度": 23.464215659447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48057197838358,
          23.464215659447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.3",
        "校區": "蘭潭",
        "路燈編號": "474-",
        "銘牌": false,
        "pfolder": "268-431",
        "pfile": "[\"P_20190722_144744_vHDR_On_HP.jpg\"]",
        "經度": 120.48045167838357,
        "緯度": 23.464157919447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48045167838357,
          23.464157919447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.06",
        "校區": "蘭潭",
        "路燈編號": "475-",
        "銘牌": false,
        "pfolder": "269-432",
        "pfile": "[\"P_20190722_144931_vHDR_On_HP.jpg\",\"P_20190722_144936_vHDR_On_HP.jpg\",\"P_20190722_144939_vHDR_On_HP.jpg\"]",
        "經度": 120.48016017838357,
        "緯度": 23.463983779447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48016017838357,
          23.463983779447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "476-",
        "銘牌": false,
        "pfolder": "274-433",
        "pfile": "[\"P_20190722_150528_vHDR_On_HP.jpg\",\"P_20190722_150535_vHDR_On_HP.jpg\",\"P_20190722_150541_vHDR_On_HP.jpg\"]",
        "經度": 120.47952707838357,
        "緯度": 23.463925089447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47952707838357,
          23.463925089447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "477-",
        "銘牌": false,
        "pfolder": "275-434",
        "pfile": "[\"P_20190722_150618_vHDR_On_HP.jpg\"]",
        "經度": 120.47941287838357,
        "緯度": 23.463965329447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47941287838357,
          23.463965329447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "478-",
        "銘牌": false,
        "pfolder": "276-435",
        "pfile": "[\"P_20190722_150642_vHDR_On_HP.jpg\"]",
        "經度": 120.47935337838358,
        "緯度": 23.463965129447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47935337838358,
          23.463965129447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "479-",
        "銘牌": false,
        "pfolder": "277-436",
        "pfile": "[\"P_20190722_150717_vHDR_On_HP.jpg\"]",
        "經度": 120.47925487838357,
        "緯度": 23.463976749447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47925487838357,
          23.463976749447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.29",
        "校區": "蘭潭",
        "路燈編號": "480-",
        "銘牌": false,
        "pfolder": "279-437",
        "pfile": "[\"P_20190722_150956_vHDR_On_HP.jpg\",\"P_20190722_151009_vHDR_On_HP.jpg\",\"P_20190722_151017_vHDR_On_HP.jpg\"]",
        "經度": 120.47906817838357,
        "緯度": 23.463977939447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47906817838357,
          23.463977939447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.02",
        "校區": "蘭潭",
        "路燈編號": "481-",
        "銘牌": false,
        "pfolder": "280-438",
        "pfile": "[\"P_20190722_151151_vHDR_On_HP.jpg\",\"P_20190722_151202_vHDR_On_HP.jpg\",\"P_20190722_151209_vHDR_On_HP.jpg\"]",
        "經度": 120.47902247838357,
        "緯度": 23.464015059447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47902247838357,
          23.464015059447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.15",
        "校區": "蘭潭",
        "路燈編號": "482-",
        "銘牌": false,
        "pfolder": "281-439",
        "pfile": "[\"P_20190722_151307_vHDR_On_HP.jpg\",\"P_20190722_151317_vHDR_On_HP.jpg\",\"P_20190722_151326_vHDR_On_HP.jpg\"]",
        "經度": 120.47888987838357,
        "緯度": 23.464012699447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47888987838357,
          23.464012699447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.37",
        "校區": "蘭潭",
        "路燈編號": "483-",
        "銘牌": false,
        "pfolder": "282-440",
        "pfile": "[\"P_20190722_151347_vHDR_On_HP.jpg\",\"P_20190722_151357_vHDR_On_HP.jpg\",\"P_20190722_151404_vHDR_On_HP.jpg\"]",
        "經度": 120.47875497838358,
        "緯度": 23.464076279447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.47875497838358,
          23.464076279447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.95",
        "校區": "蘭潭",
        "路燈編號": "484-",
        "銘牌": false,
        "pfolder": "314-447",
        "pfile": "[\"P_20190723_103141_vHDR_On_HP.jpg\",\"P_20190723_103147_vHDR_On_HP.jpg\",\"P_20190723_103152_vHDR_On_HP.jpg\"]",
        "經度": 120.48402737838357,
        "緯度": 23.465127939447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48402737838357,
          23.465127939447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "7.59",
        "校區": "蘭潭",
        "路燈編號": "485-",
        "銘牌": false,
        "pfolder": "316-448",
        "pfile": "[\"P_20190729_092436_vHDR_On_HP.jpg\",\"P_20190729_092443_vHDR_On_HP.jpg\"]",
        "經度": 120.48400797838357,
        "緯度": 23.471398119447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48400797838357,
          23.471398119447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "486-",
        "銘牌": false,
        "pfolder": "壁燈5-449",
        "pfile": "[\"P_20190729_092732_vHDR_On_HP.jpg\",\"P_20190729_092736_vHDR_On_HP.jpg\"]",
        "經度": 120.48415167838357,
        "緯度": 23.471514799447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48415167838357,
          23.471514799447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "487-",
        "銘牌": false,
        "pfolder": "壁燈6-450",
        "pfile": "[\"P_20190729_092747_vHDR_On_HP.jpg\",\"P_20190729_092751_vHDR_On_HP.jpg\"]",
        "經度": 120.48412837838357,
        "緯度": 23.471531549447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48412837838357,
          23.471531549447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "488-",
        "銘牌": false,
        "pfolder": "壁燈8-451",
        "pfile": "[\"P_20190729_092835_vHDR_On_HP.jpg\",\"P_20190729_092839_vHDR_On_HP.jpg\"]",
        "經度": 120.48420857838357,
        "緯度": 23.471588389447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48420857838357,
          23.471588389447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.5",
        "校區": "蘭潭",
        "路燈編號": "489-",
        "銘牌": false,
        "pfolder": "壁燈7-452",
        "pfile": "[\"P_20190729_092820_vHDR_On_HP.jpg\",\"P_20190729_092824_vHDR_On_HP.jpg\"]",
        "經度": 120.48418617838358,
        "緯度": 23.471606659447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48418617838358,
          23.471606659447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.96",
        "校區": "蘭潭",
        "路燈編號": "490-",
        "銘牌": false,
        "pfolder": "322-453",
        "pfile": "[\"P_20190729_094110_vHDR_On_HP.jpg\",\"P_20190729_094119_vHDR_On_HP.jpg\",\"P_20190729_094128_vHDR_On_HP.jpg\"]",
        "經度": 120.48446417838358,
        "緯度": 23.471368949447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48446417838358,
          23.471368949447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.64",
        "校區": "蘭潭",
        "路燈編號": "491-",
        "銘牌": false,
        "pfolder": "321-454",
        "pfile": "[\"P_20190729_093929_vHDR_On_HP.jpg\",\"P_20190729_093936_vHDR_On_HP.jpg\",\"P_20190729_093949_vHDR_On_HP.jpg\"]",
        "經度": 120.48441957838358,
        "緯度": 23.471326759447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48441957838358,
          23.471326759447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.41",
        "校區": "蘭潭",
        "路燈編號": "492-",
        "銘牌": false,
        "pfolder": "320-455",
        "pfile": "[\"P_20190729_093836_vHDR_On_HP.jpg\",\"P_20190729_093842_vHDR_On_HP.jpg\",\"P_20190729_093853_vHDR_On_HP.jpg\"]",
        "經度": 120.48440347838357,
        "緯度": 23.471218899447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48440347838357,
          23.471218899447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.65",
        "校區": "蘭潭",
        "路燈編號": "493-",
        "銘牌": false,
        "pfolder": "319-456",
        "pfile": "[\"P_20190729_093632_vHDR_On_HP.jpg\",\"P_20190729_093639_vHDR_On_HP.jpg\",\"P_20190729_093652_vHDR_On_HP.jpg\"]",
        "經度": 120.48436357838358,
        "緯度": 23.471253939447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48436357838358,
          23.471253939447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "2.21",
        "校區": "蘭潭",
        "路燈編號": "494-",
        "銘牌": false,
        "pfolder": "318-457",
        "pfile": "[\"P_20190729_093527_vHDR_On_HP.jpg\",\"P_20190729_093540_vHDR_On_HP.jpg\",\"P_20190729_093546_vHDR_On_HP.jpg\"]",
        "經度": 120.48434617838357,
        "緯度": 23.471243179447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48434617838357,
          23.471243179447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.6",
        "校區": "蘭潭",
        "路燈編號": "495-",
        "銘牌": false,
        "pfolder": "317-458",
        "pfile": "[\"P_20190729_093359_vHDR_On_HP.jpg\",\"P_20190729_093411_vHDR_On_HP.jpg\",\"P_20190729_093423_vHDR_On_HP.jpg\"]",
        "經度": 120.48434017838358,
        "緯度": 23.471299729447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48434017838358,
          23.471299729447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.65",
        "校區": "蘭潭",
        "路燈編號": "496-",
        "銘牌": false,
        "pfolder": "323-459",
        "pfile": "[\"P_20190729_094451_vHDR_On_HP.jpg\",\"P_20190729_094457_vHDR_On_HP.jpg\"]",
        "經度": 120.48447747838358,
        "緯度": 23.471898969447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48447747838358,
          23.471898969447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "鐵桿",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.65",
        "校區": "蘭潭",
        "路燈編號": "497-",
        "銘牌": false,
        "pfolder": "324-460",
        "pfile": "[\"P_20190729_094510_vHDR_On_HP.jpg\",\"P_20190729_094515_vHDR_On_HP.jpg\"]",
        "經度": 120.48442097838358,
        "緯度": 23.471953829447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48442097838358,
          23.471953829447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.66",
        "校區": "蘭潭",
        "路燈編號": "498-",
        "銘牌": false,
        "pfolder": "壁燈9-461",
        "pfile": "[\"P_20190729_095450_vHDR_On_HP.jpg\",\"P_20190729_095459_vHDR_On_HP.jpg\"]",
        "經度": 120.48513897838357,
        "緯度": 23.472834889447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48513897838357,
          23.472834889447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.58",
        "校區": "蘭潭",
        "路燈編號": "499-",
        "銘牌": false,
        "pfolder": "壁燈10-462",
        "pfile": "[\"P_20190729_095539_vHDR_On_HP.jpg\",\"P_20190729_095546_vHDR_On_HP.jpg\"]",
        "經度": 120.48516747838357,
        "緯度": 23.472846459447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48516747838357,
          23.472846459447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.43",
        "校區": "蘭潭",
        "路燈編號": "500-",
        "銘牌": false,
        "pfolder": "壁燈11-463",
        "pfile": "[\"P_20190729_095615_vHDR_On_HP.jpg\",\"P_20190729_095623_vHDR_On_HP.jpg\"]",
        "經度": 120.48518597838357,
        "緯度": 23.472875189447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48518597838357,
          23.472875189447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.47",
        "校區": "蘭潭",
        "路燈編號": "501-",
        "銘牌": false,
        "pfolder": "壁燈12-464",
        "pfile": "[\"P_20190729_095704_vHDR_On_HP.jpg\",\"P_20190729_095712_vHDR_On_HP.jpg\"]",
        "經度": 120.48528627838357,
        "緯度": 23.472977579447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48528627838357,
          23.472977579447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.53",
        "校區": "蘭潭",
        "路燈編號": "502-",
        "銘牌": false,
        "pfolder": "壁燈13-465",
        "pfile": "[\"P_20190729_095748_vHDR_On_HP.jpg\",\"P_20190729_095755_vHDR_On_HP.jpg\"]",
        "經度": 120.48532217838357,
        "緯度": 23.473025869447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48532217838357,
          23.473025869447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.53",
        "校區": "蘭潭",
        "路燈編號": "503-",
        "銘牌": false,
        "pfolder": "壁燈14-466",
        "pfile": "[\"P_20190729_095842_vHDR_On_HP.jpg\",\"P_20190729_095849_vHDR_On_HP.jpg\"]",
        "經度": 120.48536057838358,
        "緯度": 23.473071869447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48536057838358,
          23.473071869447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "504-",
        "銘牌": false,
        "pfolder": "329-467",
        "pfile": "[\"P_20190729_100746_vHDR_On_HP.jpg\",\"P_20190729_100754_vHDR_On_HP.jpg\"]",
        "經度": 120.48567477838357,
        "緯度": 23.473465109447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48567477838357,
          23.473465109447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "1.91",
        "校區": "蘭潭",
        "路燈編號": "505-",
        "銘牌": false,
        "pfolder": "335-468",
        "pfile": "[\"P_20190729_102531_vHDR_On_HP.jpg\",\"P_20190729_102537_vHDR_On_HP.jpg\",\"P_20190729_102545_vHDR_On_HP.jpg\"]",
        "經度": 120.48650327838358,
        "緯度": 23.473929239447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48650327838358,
          23.473929239447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "1.92",
        "校區": "蘭潭",
        "路燈編號": "506-",
        "銘牌": false,
        "pfolder": "336-469",
        "pfile": "[\"P_20190729_102554_vHDR_On_HP.jpg\",\"P_20190729_102558_vHDR_On_HP.jpg\",\"P_20190729_102605_vHDR_On_HP.jpg\"]",
        "經度": 120.48655917838357,
        "緯度": 23.473932859447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48655917838357,
          23.473932859447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "2",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "1.92",
        "校區": "蘭潭",
        "路燈編號": "507-",
        "銘牌": false,
        "pfolder": "337-470",
        "pfile": "[\"P_20190729_102655_vHDR_On_HP.jpg\",\"P_20190729_102704_vHDR_On_HP.jpg\",\"P_20190729_102711_vHDR_On_HP.jpg\"]",
        "經度": 120.48649757838358,
        "緯度": 23.473805359447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48649757838358,
          23.473805359447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "508-",
        "銘牌": false,
        "pfolder": "348-471",
        "pfile": "[\"P_20190729_105728_vHDR_On_HP.jpg\",\"P_20190729_105743_vHDR_On_HP.jpg\",\"P_20190729_105808_vHDR_On_HP.jpg\"]",
        "經度": 120.48709957838358,
        "緯度": 23.473048819447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48709957838358,
          23.473048819447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.21",
        "校區": "蘭潭",
        "路燈編號": "509-",
        "銘牌": false,
        "pfolder": "349-472",
        "pfile": "[\"P_20190729_105859_vHDR_On_HP.jpg\",\"P_20190729_105906_vHDR_On_HP.jpg\",\"P_20190729_105916_vHDR_On_HP.jpg\"]",
        "經度": 120.48706087838357,
        "緯度": 23.472765819447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48706087838357,
          23.472765819447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "510-",
        "銘牌": false,
        "pfolder": "350-473",
        "pfile": "[\"P_20190729_110050_vHDR_On_HP.jpg\",\"P_20190729_110055_vHDR_On_HP.jpg\",\"P_20190729_110110_vHDR_On_HP.jpg\"]",
        "經度": 120.48689337838357,
        "緯度": 23.472788199447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48689337838357,
          23.472788199447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "511-",
        "銘牌": false,
        "pfolder": "351-474",
        "pfile": "[\"P_20190729_110311_vHDR_On_HP.jpg\",\"P_20190729_110329_vHDR_On_HP.jpg\",\"P_20190729_110337_vHDR_On_HP.jpg\"]",
        "經度": 120.48691427838358,
        "緯度": 23.472939649447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48691427838358,
          23.472939649447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.24",
        "校區": "蘭潭",
        "路燈編號": "512-",
        "銘牌": false,
        "pfolder": "352-475",
        "pfile": "[\"P_20190729_110449_vHDR_On_HP.jpg\",\"P_20190729_110455_vHDR_On_HP.jpg\",\"P_20190729_110502_vHDR_On_HP.jpg\"]",
        "經度": 120.48679217838358,
        "緯度": 23.472792459447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48679217838358,
          23.472792459447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.21",
        "校區": "蘭潭",
        "路燈編號": "513-",
        "銘牌": false,
        "pfolder": "353-476",
        "pfile": "[\"P_20190729_110732_vHDR_On_HP.jpg\",\"P_20190729_110741_vHDR_On_HP.jpg\",\"P_20190729_110748_vHDR_On_HP.jpg\"]",
        "經度": 120.48664187838358,
        "緯度": 23.472658929447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48664187838358,
          23.472658929447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.91",
        "校區": "蘭潭",
        "路燈編號": "514-",
        "銘牌": false,
        "pfolder": "355-477",
        "pfile": "[\"P_20190730_093717_vHDR_On_HP.jpg\",\"P_20190730_093730_vHDR_On_HP.jpg\",\"P_20190730_093741_vHDR_On_HP.jpg\"]",
        "經度": 120.48707787838357,
        "緯度": 23.473310559447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48707787838357,
          23.473310559447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.81",
        "校區": "蘭潭",
        "路燈編號": "515-",
        "銘牌": false,
        "pfolder": "357-478",
        "pfile": "[\"P_20190730_094127_vHDR_On_HP.jpg\",\"P_20190730_094141_vHDR_On_HP.jpg\",\"P_20190730_094146_vHDR_On_HP.jpg\"]",
        "經度": 120.48693007838358,
        "緯度": 23.473472539447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48693007838358,
          23.473472539447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.56",
        "校區": "蘭潭",
        "路燈編號": "516-",
        "銘牌": false,
        "pfolder": "358-479",
        "pfile": "[\"P_20190730_094317_vHDR_On_HP.jpg\",\"P_20190730_094331_vHDR_On_HP.jpg\",\"P_20190730_094350_vHDR_On_HP.jpg\"]",
        "經度": 120.48673257838358,
        "緯度": 23.473653469447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48673257838358,
          23.473653469447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.8",
        "校區": "蘭潭",
        "路燈編號": "517-",
        "銘牌": false,
        "pfolder": "360-480",
        "pfile": "[\"P_20190730_094948_vHDR_On_HP.jpg\",\"P_20190730_094955_vHDR_On_HP.jpg\",\"P_20190730_095014_vHDR_On_HP.jpg\"]",
        "經度": 120.48704987838357,
        "緯度": 23.473591439447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48704987838357,
          23.473591439447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.93",
        "校區": "蘭潭",
        "路燈編號": "518-",
        "銘牌": false,
        "pfolder": "362-481",
        "pfile": "[\"P_20190730_095348_vHDR_On_HP.jpg\",\"P_20190730_095400_vHDR_On_HP.jpg\",\"P_20190730_095406_vHDR_On_HP.jpg\"]",
        "經度": 120.48719307838357,
        "緯度": 23.473530749447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48719307838357,
          23.473530749447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.48",
        "校區": "蘭潭",
        "路燈編號": "519-",
        "銘牌": false,
        "pfolder": "374-482",
        "pfile": "[\"P_20190730_103106_vHDR_On_HP.jpg\",\"P_20190730_103116_vHDR_On_HP.jpg\",\"P_20190730_103122_vHDR_On_HP.jpg\"]",
        "經度": 120.48793137838358,
        "緯度": 23.472281249447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48793137838358,
          23.472281249447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.5",
        "校區": "蘭潭",
        "路燈編號": "520-",
        "銘牌": false,
        "pfolder": "375-483",
        "pfile": "[\"P_20190730_103227_vHDR_On_HP.jpg\",\"P_20190730_103236_vHDR_On_HP.jpg\",\"P_20190730_103246_vHDR_On_HP.jpg\"]",
        "經度": 120.48800387838358,
        "緯度": 23.472281489447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48800387838358,
          23.472281489447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.52",
        "校區": "蘭潭",
        "路燈編號": "521-",
        "銘牌": false,
        "pfolder": "376-484",
        "pfile": "[\"P_20190730_103332_vHDR_On_HP.jpg\",\"P_20190730_103342_vHDR_On_HP.jpg\",\"P_20190730_103349_vHDR_On_HP.jpg\"]",
        "經度": 120.48808047838358,
        "緯度": 23.472287469447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48808047838358,
          23.472287469447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.51",
        "校區": "蘭潭",
        "路燈編號": "522-",
        "銘牌": false,
        "pfolder": "377-485",
        "pfile": "[\"P_20190730_103444_vHDR_On_HP.jpg\",\"P_20190730_103457_vHDR_On_HP.jpg\",\"P_20190730_103505_vHDR_On_HP.jpg\"]",
        "經度": 120.48813857838357,
        "緯度": 23.472281929447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48813857838357,
          23.472281929447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.48",
        "校區": "蘭潭",
        "路燈編號": "523-",
        "銘牌": false,
        "pfolder": "378-486",
        "pfile": "[\"P_20190730_103615_vHDR_On_HP.jpg\",\"P_20190730_103627_vHDR_On_HP.jpg\",\"P_20190730_103639_vHDR_On_HP.jpg\"]",
        "經度": 120.48818267838358,
        "緯度": 23.472136809447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48818267838358,
          23.472136809447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.31",
        "校區": "蘭潭",
        "路燈編號": "524-",
        "銘牌": false,
        "pfolder": "379-487",
        "pfile": "[\"P_20190730_103740_vHDR_On_HP.jpg\",\"P_20190730_103754_vHDR_On_HP.jpg\",\"P_20190730_103801_vHDR_On_HP.jpg\"]",
        "經度": 120.48812257838358,
        "緯度": 23.472134699447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48812257838358,
          23.472134699447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.51",
        "校區": "蘭潭",
        "路燈編號": "525-",
        "銘牌": false,
        "pfolder": "380-488",
        "pfile": "[\"P_20190730_103911_vHDR_On_HP.jpg\",\"P_20190730_103919_vHDR_On_HP.jpg\",\"P_20190730_103926_vHDR_On_HP.jpg\"]",
        "經度": 120.48805627838358,
        "緯度": 23.472136399447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48805627838358,
          23.472136399447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.44",
        "校區": "蘭潭",
        "路燈編號": "526-",
        "銘牌": false,
        "pfolder": "381-489",
        "pfile": "[\"P_20190730_104015_vHDR_On_HP.jpg\",\"P_20190730_104027_vHDR_On_HP.jpg\",\"P_20190730_104034_vHDR_On_HP.jpg\"]",
        "經度": 120.48798997838358,
        "緯度": 23.472130439447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48798997838358,
          23.472130439447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.3",
        "校區": "蘭潭",
        "路燈編號": "527-",
        "銘牌": false,
        "pfolder": "382-490",
        "pfile": "[\"P_20190730_104203_vHDR_On_HP.jpg\",\"P_20190730_104211_vHDR_On_HP.jpg\",\"P_20190730_104219_vHDR_On_HP.jpg\"]",
        "經度": 120.48803797838357,
        "緯度": 23.472046499447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48803797838357,
          23.472046499447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.21",
        "校區": "蘭潭",
        "路燈編號": "528-",
        "銘牌": false,
        "pfolder": "383-491",
        "pfile": "[\"P_20190730_104301_vHDR_On_HP.jpg\",\"P_20190730_104308_vHDR_On_HP.jpg\",\"P_20190730_104315_vHDR_On_HP.jpg\"]",
        "經度": 120.48808367838357,
        "緯度": 23.471998869447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48808367838357,
          23.471998869447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.46",
        "校區": "蘭潭",
        "路燈編號": "529-",
        "銘牌": false,
        "pfolder": "384-492",
        "pfile": "[\"P_20190730_104342_vHDR_On_HP.jpg\",\"P_20190730_104352_vHDR_On_HP.jpg\",\"P_20190730_104408_vHDR_On_HP.jpg\"]",
        "經度": 120.48815827838358,
        "緯度": 23.471999109447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48815827838358,
          23.471999109447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.52",
        "校區": "蘭潭",
        "路燈編號": "530-",
        "銘牌": false,
        "pfolder": "385-493",
        "pfile": "[\"P_20190730_104430_vHDR_On_HP.jpg\",\"P_20190730_104438_vHDR_On_HP.jpg\",\"P_20190730_104447_vHDR_On_HP.jpg\"]",
        "經度": 120.48822877838357,
        "緯度": 23.472003169447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48822877838357,
          23.472003169447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.34",
        "校區": "蘭潭",
        "路燈編號": "531-",
        "銘牌": false,
        "pfolder": "370-494",
        "pfile": "[\"P_20190730_102122_vHDR_On_HP.jpg\",\"P_20190730_102131_vHDR_On_HP.jpg\",\"P_20190730_102141_vHDR_On_HP.jpg\"]",
        "經度": 120.48744087838358,
        "緯度": 23.472659509447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48744087838358,
          23.472659509447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.34",
        "校區": "蘭潭",
        "路燈編號": "532-",
        "銘牌": false,
        "pfolder": "372-495",
        "pfile": "[\"P_20190730_102457_vHDR_On_HP.jpg\",\"P_20190730_102502_vHDR_On_HP.jpg\",\"P_20190730_102508_vHDR_On_HP.jpg\"]",
        "經度": 120.48765117838357,
        "緯度": 23.472535969447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48765117838357,
          23.472535969447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.83",
        "校區": "蘭潭",
        "路燈編號": "533-",
        "銘牌": false,
        "pfolder": "392-496",
        "pfile": "[\"P_20190730_155146_vHDR_On_HP.jpg\",\"P_20190730_155153_vHDR_On_HP.jpg\",\"P_20190730_155213_vHDR_On_HP.jpg\"]",
        "經度": 120.48727217838358,
        "緯度": 23.471715539447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48727217838358,
          23.471715539447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.8",
        "校區": "蘭潭",
        "路燈編號": "534-",
        "銘牌": false,
        "pfolder": "393-497",
        "pfile": "[\"P_20190730_155221_vHDR_On_HP.jpg\",\"P_20190730_155225_vHDR_On_HP.jpg\",\"P_20190730_155232_vHDR_On_HP.jpg\"]",
        "經度": 120.48731127838357,
        "緯度": 23.471685089447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48731127838357,
          23.471685089447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.78",
        "校區": "蘭潭",
        "路燈編號": "535-",
        "銘牌": false,
        "pfolder": "394-498",
        "pfile": "[\"P_20190730_155240_vHDR_On_HP.jpg\",\"P_20190730_155244_vHDR_On_HP.jpg\",\"P_20190730_155248_vHDR_On_HP.jpg\"]",
        "經度": 120.48734287838357,
        "緯度": 23.471659199447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48734287838357,
          23.471659199447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.83",
        "校區": "蘭潭",
        "路燈編號": "536-",
        "銘牌": false,
        "pfolder": "395-499",
        "pfile": "[\"P_20190730_155256_vHDR_On_HP.jpg\",\"P_20190730_155300_vHDR_On_HP.jpg\",\"P_20190730_155303_vHDR_On_HP.jpg\"]",
        "經度": 120.48738187838357,
        "緯度": 23.471624919447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48738187838357,
          23.471624919447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.79",
        "校區": "蘭潭",
        "路燈編號": "537-",
        "銘牌": false,
        "pfolder": "396-500",
        "pfile": "[\"P_20190730_155310_vHDR_On_HP.jpg\",\"P_20190730_155314_vHDR_On_HP.jpg\",\"P_20190730_155317_vHDR_On_HP.jpg\"]",
        "經度": 120.48742817838358,
        "緯度": 23.471674009447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48742817838358,
          23.471674009447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.81",
        "校區": "蘭潭",
        "路燈編號": "538-",
        "銘牌": false,
        "pfolder": "397-501",
        "pfile": "[\"P_20190730_155325_vHDR_On_HP.jpg\",\"P_20190730_155330_vHDR_On_HP.jpg\",\"P_20190730_155335_vHDR_On_HP.jpg\"]",
        "經度": 120.48738737838357,
        "緯度": 23.471706749447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48738737838357,
          23.471706749447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.75",
        "校區": "蘭潭",
        "路燈編號": "539-",
        "銘牌": false,
        "pfolder": "398-502",
        "pfile": "[\"P_20190730_155339_vHDR_On_HP.jpg\",\"P_20190730_155349_vHDR_On_HP.jpg\",\"P_20190730_155353_vHDR_On_HP.jpg\"]",
        "經度": 120.48735577838357,
        "緯度": 23.471730339447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48735577838357,
          23.471730339447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.82",
        "校區": "蘭潭",
        "路燈編號": "540-",
        "銘牌": false,
        "pfolder": "399-503",
        "pfile": "[\"P_20190730_155401_vHDR_On_HP.jpg\",\"P_20190730_155409_vHDR_On_HP.jpg\",\"P_20190730_155414_vHDR_On_HP.jpg\"]",
        "經度": 120.48732007838358,
        "緯度": 23.471760809447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48732007838358,
          23.471760809447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.75",
        "校區": "蘭潭",
        "路燈編號": "541-",
        "銘牌": false,
        "pfolder": "410-504",
        "pfile": "[\"P_20190805_100652_vHDR_On_HP.jpg\",\"P_20190805_100700_vHDR_On_HP.jpg\",\"P_20190805_100713_vHDR_On_HP.jpg\"]",
        "經度": 120.48258877838357,
        "緯度": 23.465491099447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48258877838357,
          23.465491099447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.62",
        "校區": "蘭潭",
        "路燈編號": "542-",
        "銘牌": false,
        "pfolder": "411-505",
        "pfile": "[\"P_20190805_100741_vHDR_On_HP.jpg\",\"P_20190805_100747_vHDR_On_HP.jpg\",\"P_20190805_100754_vHDR_On_HP.jpg\"]",
        "經度": 120.48253277838357,
        "緯度": 23.465488049447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48253277838357,
          23.465488049447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.75",
        "校區": "蘭潭",
        "路燈編號": "543-",
        "銘牌": false,
        "pfolder": "412-506",
        "pfile": "[\"P_20190805_100824_vHDR_On_HP.jpg\",\"P_20190805_100835_vHDR_On_HP.jpg\",\"P_20190805_100844_vHDR_On_HP.jpg\"]",
        "經度": 120.48245697838358,
        "緯度": 23.465483779447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48245697838358,
          23.465483779447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "7",
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "6.31",
        "校區": "蘭潭",
        "路燈編號": "544-",
        "銘牌": false,
        "pfolder": "441-507",
        "pfile": "[\"P_20190806_103035_vHDR_On_HP.jpg\",\"P_20190806_103041_vHDR_On_HP.jpg\"]",
        "經度": 120.48626837838357,
        "緯度": 23.469758109447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48626837838357,
          23.469758109447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "545-",
        "銘牌": false,
        "pfolder": "444-508",
        "pfile": "[\"P_20190806_103540_vHDR_On_HP.jpg\",\"P_20190806_103558_vHDR_On_HP.jpg\",\"P_20190806_103603_vHDR_On_HP.jpg\"]",
        "經度": 120.48673387838357,
        "緯度": 23.470474479447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48673387838357,
          23.470474479447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "546-",
        "銘牌": false,
        "pfolder": "445-509",
        "pfile": "[\"P_20190806_103700_vHDR_On_HP.jpg\",\"P_20190806_103712_vHDR_On_HP.jpg\",\"P_20190806_103719_vHDR_On_HP.jpg\"]",
        "經度": 120.48685627838357,
        "緯度": 23.470511389447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48685627838357,
          23.470511389447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "547-",
        "銘牌": false,
        "pfolder": "446-510",
        "pfile": "[\"P_20190806_103806_vHDR_On_HP.jpg\",\"P_20190806_103815_vHDR_On_HP.jpg\",\"P_20190806_103822_vHDR_On_HP.jpg\"]",
        "經度": 120.48694817838357,
        "緯度": 23.470543799447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48694817838357,
          23.470543799447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.5",
        "校區": "蘭潭",
        "路燈編號": "548-",
        "銘牌": false,
        "pfolder": "447-511",
        "pfile": "[\"P_20190806_104043_vHDR_On_HP.jpg\",\"P_20190806_104057_vHDR_On_HP.jpg\",\"P_20190806_104108_vHDR_On_HP.jpg\"]",
        "經度": 120.48706977838357,
        "緯度": 23.470601539447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48706977838357,
          23.470601539447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.48",
        "校區": "蘭潭",
        "路燈編號": "549-",
        "銘牌": false,
        "pfolder": "449-512",
        "pfile": "[\"P_20190806_104210_vHDR_On_HP.jpg\",\"P_20190806_104216_vHDR_On_HP.jpg\",\"P_20190806_104222_vHDR_On_HP.jpg\"]",
        "經度": 120.48723447838357,
        "緯度": 23.470681589447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48723447838357,
          23.470681589447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.32",
        "校區": "蘭潭",
        "路燈編號": "550-",
        "銘牌": false,
        "pfolder": "450-513",
        "pfile": "[\"P_20190806_104242_vHDR_On_HP.jpg\",\"P_20190806_104250_vHDR_On_HP.jpg\",\"P_20190806_104255_vHDR_On_HP.jpg\"]",
        "經度": 120.48735647838357,
        "緯度": 23.470733219447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48735647838357,
          23.470733219447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.33",
        "校區": "蘭潭",
        "路燈編號": "551-",
        "銘牌": false,
        "pfolder": "452-514",
        "pfile": "[\"P_20190806_104517_vHDR_On_HP.jpg\",\"P_20190806_104527_vHDR_On_HP.jpg\",\"P_20190806_104537_vHDR_On_HP.jpg\"]",
        "經度": 120.48746567838357,
        "緯度": 23.470783269447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48746567838357,
          23.470783269447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.49",
        "校區": "蘭潭",
        "路燈編號": "552-",
        "銘牌": false,
        "pfolder": "453-515",
        "pfile": "[\"P_20190806_104554_vHDR_On_HP.jpg\",\"P_20190806_104600_vHDR_On_HP.jpg\",\"P_20190806_104608_vHDR_On_HP.jpg\"]",
        "經度": 120.48755627838358,
        "緯度": 23.470834789447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48755627838358,
          23.470834789447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.41",
        "校區": "蘭潭",
        "路燈編號": "553-",
        "銘牌": false,
        "pfolder": "455-516",
        "pfile": "[\"P_20190806_104740_vHDR_On_HP.jpg\",\"P_20190806_104747_vHDR_On_HP.jpg\",\"P_20190806_104755_vHDR_On_HP.jpg\"]",
        "經度": 120.48764537838358,
        "緯度": 23.470880379447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48764537838358,
          23.470880379447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.48",
        "校區": "蘭潭",
        "路燈編號": "554-",
        "銘牌": false,
        "pfolder": "456-517",
        "pfile": "[\"P_20190806_104814_vHDR_On_HP.jpg\",\"P_20190806_104824_vHDR_On_HP.jpg\",\"P_20190806_104830_vHDR_On_HP.jpg\"]",
        "經度": 120.48777447838357,
        "緯度": 23.470929739447588
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48777447838357,
          23.470929739447588
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.48",
        "校區": "蘭潭",
        "路燈編號": "555-",
        "銘牌": false,
        "pfolder": "457-518",
        "pfile": "[\"P_20190806_104901_vHDR_On_HP.jpg\",\"P_20190806_104911_vHDR_On_HP.jpg\",\"P_20190806_104916_vHDR_On_HP.jpg\"]",
        "經度": 120.48787877838357,
        "緯度": 23.470962189447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48787877838357,
          23.470962189447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "4",
        "燈桿種類": "景觀",
        "燈具種類": "Falseull",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.52",
        "校區": "蘭潭",
        "路燈編號": "556-",
        "銘牌": false,
        "pfolder": "490-569",
        "pfile": "[\"P_20190813_142410_vHDR_On_HP.jpg\",\"P_20190813_142426_vHDR_On_HP.jpg\",\"P_20190813_142435_vHDR_On_HP.jpg\",\"P_20190813_142443_vHDR_On_HP.jpg\"]",
        "經度": 120.48754777838357,
        "緯度": 23.471096009447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48754777838357,
          23.471096009447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "557-",
        "銘牌": false,
        "pfolder": "502-520",
        "pfile": "[\"P_20190812_164142_vHDR_On_HP.jpg\",\"P_20190812_164146_vHDR_On_HP.jpg\",\"P_20190812_164151_vHDR_On_HP.jpg\",\"P_20190812_164158_vHDR_On_HP.jpg\"]",
        "經度": 120.48491097838358,
        "緯度": 23.468235769447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48491097838358,
          23.468235769447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "558-",
        "銘牌": false,
        "pfolder": "503-521",
        "pfile": "[\"P_20190812_164223_vHDR_On_HP.jpg\",\"P_20190812_164227_vHDR_On_HP.jpg\",\"P_20190812_164229_vHDR_On_HP.jpg\",\"P_20190812_164236_vHDR_On_HP.jpg\"]",
        "經度": 120.48499647838358,
        "緯度": 23.468407309447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48499647838358,
          23.468407309447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "559-",
        "銘牌": false,
        "pfolder": "504-522",
        "pfile": "[\"P_20190812_164251_vHDR_On_HP.jpg\",\"P_20190812_164254_vHDR_On_HP.jpg\"]",
        "經度": 120.48479947838358,
        "緯度": 23.468342439447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48479947838358,
          23.468342439447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.8",
        "校區": "蘭潭",
        "路燈編號": "560-",
        "銘牌": false,
        "pfolder": "508-523",
        "pfile": "[\"P_20190813_140848_vHDR_On_HP.jpg\",\"P_20190813_140854_vHDR_On_HP.jpg\"]",
        "經度": 120.48566917838357,
        "緯度": 23.464164009447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48566917838357,
          23.464164009447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "4.74",
        "校區": "蘭潭",
        "路燈編號": "561-",
        "銘牌": false,
        "pfolder": "509-254",
        "pfile": "[\"P_20190813_140911_vHDR_On_HP.jpg\",\"P_20190813_140914_vHDR_On_HP.jpg\"]",
        "經度": 120.48576047838358,
        "緯度": 23.464114579447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48576047838358,
          23.464114579447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "0",
        "燈桿種類": "壁掛",
        "燈具種類": "鈉燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "562-",
        "銘牌": false,
        "pfolder": "510-525",
        "pfile": "[\"P_20190813_140932_vHDR_On_HP.jpg\",\"P_20190813_140938_vHDR_On_HP.jpg\"]",
        "經度": 120.48584197838358,
        "緯度": 23.464070469447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48584197838358,
          23.464070469447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "563-",
        "銘牌": false,
        "pfolder": "514-526",
        "pfile": "[\"P_20190813_150527_vHDR_On_HP.jpg\",\"P_20190813_150536_vHDR_On_HP.jpg\",\"P_20190813_150541_vHDR_On_HP.jpg\",\"P_20190813_150559_vHDR_On_HP.jpg\"]",
        "經度": 120.48687277838357,
        "緯度": 23.471776789447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48687277838357,
          23.471776789447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "564-",
        "銘牌": false,
        "pfolder": "515-527",
        "pfile": "[\"P_20190813_150702_vHDR_On_HP.jpg\",\"P_20190813_150709_vHDR_On_HP.jpg\",\"P_20190813_150716_vHDR_On_HP.jpg\",\"P_20190813_150724_vHDR_On_HP.jpg\"]",
        "經度": 120.48692907838358,
        "緯度": 23.471789209447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48692907838358,
          23.471789209447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.33",
        "校區": "蘭潭",
        "路燈編號": "565-",
        "銘牌": false,
        "pfolder": "516-528",
        "pfile": "[\"P_20190813_150955_vHDR_On_HP.jpg\",\"P_20190813_151004_vHDR_On_HP.jpg\",\"P_20190813_151013_vHDR_On_HP.jpg\"]",
        "經度": 120.48697527838358,
        "緯度": 23.471841349447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48697527838358,
          23.471841349447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.28",
        "校區": "蘭潭",
        "路燈編號": "566-",
        "銘牌": false,
        "pfolder": "517-529",
        "pfile": "[\"P_20190813_151050_vHDR_On_HP.jpg\",\"P_20190813_151055_vHDR_On_HP.jpg\",\"P_20190813_151127_vHDR_On_HP.jpg\"]",
        "經度": 120.48703137838358,
        "緯度": 23.471904229447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48703137838358,
          23.471904229447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.14",
        "校區": "蘭潭",
        "路燈編號": "567-",
        "銘牌": false,
        "pfolder": "518-530",
        "pfile": "[\"P_20190813_151242_vHDR_On_HP.jpg\",\"P_20190813_151247_vHDR_On_HP.jpg\",\"P_20190813_151300_vHDR_On_HP.jpg\"]",
        "經度": 120.48721997838358,
        "緯度": 23.471868789447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48721997838358,
          23.471868789447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.2",
        "校區": "蘭潭",
        "路燈編號": "568-",
        "銘牌": false,
        "pfolder": "519-531",
        "pfile": "[\"P_20190813_151434_vHDR_On_HP.jpg\",\"P_20190813_151440_vHDR_On_HP.jpg\",\"P_20190813_151443_vHDR_On_HP.jpg\"]",
        "經度": 120.48752087838358,
        "緯度": 23.471850279447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48752087838358,
          23.471850279447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.18",
        "校區": "蘭潭",
        "路燈編號": "569-",
        "銘牌": false,
        "pfolder": "520-532",
        "pfile": "[\"P_20190813_151549_vHDR_On_HP.jpg\",\"P_20190813_151555_vHDR_On_HP.jpg\",\"P_20190813_151600_vHDR_On_HP.jpg\",\"P_20190813_151604_vHDR_On_HP.jpg\"]",
        "經度": 120.48768217838358,
        "緯度": 23.471934529447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48768217838358,
          23.471934529447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.14",
        "校區": "蘭潭",
        "路燈編號": "570-",
        "銘牌": false,
        "pfolder": "521-533",
        "pfile": "[\"P_20190813_151658_vHDR_On_HP.jpg\",\"P_20190813_151704_vHDR_On_HP.jpg\",\"P_20190813_151712_vHDR_On_HP.jpg\"]",
        "經度": 120.48782297838358,
        "緯度": 23.472026159447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48782297838358,
          23.472026159447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "571-",
        "銘牌": false,
        "pfolder": "522-534",
        "pfile": "[\"P_20190813_152138_vHDR_On_HP.jpg\",\"P_20190813_152142_vHDR_On_HP.jpg\",\"P_20190813_152158_vHDR_On_HP.jpg\",\"P_20190813_152202_vHDR_On_HP.jpg\"]",
        "經度": 120.48672927838358,
        "緯度": 23.472480329447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48672927838358,
          23.472480329447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.15",
        "校區": "蘭潭",
        "路燈編號": "572-",
        "銘牌": false,
        "pfolder": "523-535",
        "pfile": "[\"P_20190813_152241_vHDR_On_HP.jpg\",\"P_20190813_152245_vHDR_On_HP.jpg\",\"P_20190813_152249_vHDR_On_HP.jpg\"]",
        "經度": 120.48682087838358,
        "緯度": 23.472627799447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48682087838358,
          23.472627799447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.92",
        "校區": "蘭潭",
        "路燈編號": "573-",
        "銘牌": false,
        "pfolder": "524-536",
        "pfile": "[\"P_20190813_152713_vHDR_On_HP.jpg\",\"P_20190813_152732_vHDR_On_HP.jpg\",\"P_20190813_152737_vHDR_On_HP.jpg\",\"P_20190813_152743_vHDR_On_HP.jpg\"]",
        "經度": 120.48646717838358,
        "緯度": 23.472462269447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48646717838358,
          23.472462269447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.4",
        "校區": "蘭潭",
        "路燈編號": "574-",
        "銘牌": false,
        "pfolder": "525-537",
        "pfile": "[\"P_20190813_152825_vHDR_On_HP.jpg\",\"P_20190813_152850_vHDR_On_HP.jpg\",\"P_20190813_152918_vHDR_On_HP.jpg\"]",
        "經度": 120.48654437838357,
        "緯度": 23.472317259447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48654437838357,
          23.472317259447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.27",
        "校區": "蘭潭",
        "路燈編號": "575-",
        "銘牌": false,
        "pfolder": "526-538",
        "pfile": "[\"P_20190813_152947_vHDR_On_HP.jpg\",\"P_20190813_153002_vHDR_On_HP.jpg\",\"P_20190813_153028_vHDR_On_HP.jpg\",\"P_20190813_153030_vHDR_On_HP.jpg\"]",
        "經度": 120.48666677838358,
        "緯度": 23.472284209447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48666677838358,
          23.472284209447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.3",
        "校區": "蘭潭",
        "路燈編號": "576-",
        "銘牌": false,
        "pfolder": "527-539",
        "pfile": "[\"P_20190813_153743_vHDR_On_HP.jpg\",\"P_20190813_153750_vHDR_On_HP.jpg\",\"P_20190813_153757_vHDR_On_HP.jpg\"]",
        "經度": 120.48677687838358,
        "緯度": 23.472206209447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48677687838358,
          23.472206209447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.31",
        "校區": "蘭潭",
        "路燈編號": "577-",
        "銘牌": false,
        "pfolder": "528-540",
        "pfile": "[\"P_20190813_153847_vHDR_On_HP.jpg\",\"P_20190813_153859_vHDR_On_HP.jpg\",\"P_20190813_153904_vHDR_On_HP.jpg\",\"P_20190813_153906_vHDR_On_HP.jpg\"]",
        "經度": 120.48685007838357,
        "緯度": 23.472047809447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48685007838357,
          23.472047809447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.25",
        "校區": "蘭潭",
        "路燈編號": "578-",
        "銘牌": false,
        "pfolder": "529-541",
        "pfile": "[\"P_20190813_153951_vHDR_On_HP.jpg\",\"P_20190813_154001_vHDR_On_HP.jpg\",\"P_20190813_154007_vHDR_On_HP.jpg\"]",
        "經度": 120.48679017838357,
        "緯度": 23.471986449447584
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48679017838357,
          23.471986449447584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.15",
        "校區": "蘭潭",
        "路燈編號": "579-",
        "銘牌": false,
        "pfolder": "530-542",
        "pfile": "[\"P_20190813_154015_vHDR_On_HP.jpg\",\"P_20190813_154022_vHDR_On_HP.jpg\",\"P_20190813_154035_vHDR_On_HP.jpg\",\"P_20190813_154047_vHDR_On_HP.jpg\"]",
        "經度": 120.48674277838357,
        "緯度": 23.471935639447587
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48674277838357,
          23.471935639447587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "3.14",
        "校區": "蘭潭",
        "路燈編號": "580-",
        "銘牌": false,
        "pfolder": "531-543",
        "pfile": "[\"P_20190813_154112_vHDR_On_HP.jpg\",\"P_20190813_154117_vHDR_On_HP.jpg\",\"P_20190813_154122_vHDR_On_HP.jpg\",\"P_20190813_154128_vHDR_On_HP.jpg\"]",
        "經度": 120.48674917838358,
        "緯度": 23.471880239447586
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48674917838358,
          23.471880239447586
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": "3",
        "燈桿種類": "景觀",
        "燈具種類": "圓球燈",
        "燈具瓦數": "",
        "原編號": null,
        "離地高": "0",
        "校區": "蘭潭",
        "路燈編號": "581-",
        "銘牌": false,
        "pfolder": "532-544",
        "pfile": "[\"P_20190820_122210_vHDR_On_HP.jpg\",\"P_20190820_122215_vHDR_On_HP.jpg\",\"P_20190820_122221_vHDR_On_HP.jpg\"]",
        "經度": 120.48288407838358,
        "緯度": 23.467917469447585
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.48288407838358,
          23.467917469447585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.25,
        "校區": "林森",
        "路燈編號": 1,
        "銘牌": false,
        "pfolder": "1",
        "pfile": "[\"P_20200709_154015.jpg\",\"P_20200709_154025.jpg\",\"P_20200709_154042.jpg\",\"P_20200709_154113.jpg\"]",
        "經度": 120.45943882127632,
        "緯度": 23.48750413708589,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45943882127632,
          23.48750413708589
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.22,
        "校區": "林森",
        "路燈編號": 2,
        "銘牌": false,
        "pfolder": "2",
        "pfile": "[\"P_20200709_154256.jpg\",\"P_20200709_154302.jpg\",\"P_20200709_154320.jpg\",\"P_20200709_154329.jpg\"]",
        "經度": 120.45911167149714,
        "緯度": 23.48743897288608,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45911167149714,
          23.48743897288608
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.13,
        "校區": "林森",
        "路燈編號": 3,
        "銘牌": false,
        "pfolder": "3",
        "pfile": "[\"P_20200709_154521.jpg\",\"P_20200709_154532.jpg\",\"P_20200709_154536.jpg\"]",
        "經度": 120.45906643817887,
        "緯度": 23.487351849836475,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45906643817887,
          23.487351849836475
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.12,
        "校區": "林森",
        "路燈編號": 4,
        "銘牌": false,
        "pfolder": "4",
        "pfile": "[\"P_20200709_154553.jpg\",\"P_20200709_154609.jpg\",\"P_20200709_154616.jpg\",\"P_20200709_154620.jpg\"]",
        "經度": 120.45890240139778,
        "緯度": 23.48743251251904,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45890240139778,
          23.48743251251904
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.13,
        "校區": "林森",
        "路燈編號": 5,
        "銘牌": false,
        "pfolder": "5",
        "pfile": "[\"P_20200709_154632.jpg\",\"P_20200709_154646.jpg\",\"P_20200709_154652.jpg\"]",
        "經度": 120.4588699771883,
        "緯度": 23.487506941774278,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4588699771883,
          23.487506941774278
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.13,
        "校區": "林森",
        "路燈編號": 6,
        "銘牌": false,
        "pfolder": "6",
        "pfile": "[\"P_20200709_154709.jpg\",\"P_20200709_154720.jpg\",\"P_20200709_154727.jpg\"]",
        "經度": 120.4589253654876,
        "緯度": 23.48764474974406,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4589253654876,
          23.48764474974406
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 6.95,
        "校區": "林森",
        "路燈編號": 7,
        "銘牌": false,
        "pfolder": "7",
        "pfile": "[\"P_20200709_154915.jpg\",\"P_20200709_154941.jpg\",\"P_20200709_155004.jpg\",\"P_20200709_155028.jpg\"]",
        "經度": 120.45895676802056,
        "緯度": 23.4878207016095,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45895676802056,
          23.4878207016095
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.13,
        "校區": "林森",
        "路燈編號": 8,
        "銘牌": false,
        "pfolder": "8",
        "pfile": "[\"P_20200709_155209.jpg\",\"P_20200709_155213.jpg\",\"P_20200709_155218.jpg\",\"P_20200709_155231.jpg\",\"P_20200709_155244.jpg\"]",
        "經度": 120.45883321520779,
        "緯度": 23.488136598167184,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45883321520779,
          23.488136598167184
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.23,
        "校區": "林森",
        "路燈編號": 9,
        "銘牌": false,
        "pfolder": "9",
        "pfile": "[\"P_20200709_155559.jpg\",\"P_20200709_155603.jpg\",\"P_20200709_155610.jpg\",\"P_20200709_155622.jpg\",\"P_20200709_155637.jpg\"]",
        "經度": 120.45872758039249,
        "緯度": 23.48837801501907,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45872758039249,
          23.48837801501907
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.14,
        "校區": "林森",
        "路燈編號": 10,
        "銘牌": false,
        "pfolder": "10",
        "pfile": "[\"P_20200709_155821.jpg\",\"P_20200709_155826.jpg\",\"P_20200709_155831.jpg\",\"P_20200709_155905.jpg\",\"P_20200709_155916.jpg\"]",
        "經度": 120.4585923410707,
        "緯度": 23.488764590215414,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4585923410707,
          23.488764590215414
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 2,
        "原編號": null,
        "離地高": 6.49,
        "校區": "林森",
        "路燈編號": 11,
        "銘牌": false,
        "pfolder": "11",
        "pfile": "[\"P_20200709_160137.jpg\",\"P_20200709_160155.jpg\",\"P_20200709_160210.jpg\",\"P_20200709_160453.jpg\",\"P_20200709_160500.jpg\"]",
        "經度": 120.45868892322771,
        "緯度": 23.489217911440438,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45868892322771,
          23.489217911440438
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 2,
        "原編號": null,
        "離地高": 6.42,
        "校區": "林森",
        "路燈編號": 12,
        "銘牌": false,
        "pfolder": "12",
        "pfile": "[\"P_20200709_160321.jpg\",\"P_20200709_160337.jpg\",\"P_20200709_160414.jpg\",\"P_20200709_160429.jpg\"]",
        "經度": 120.458863806155,
        "緯度": 23.489272991616378,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.458863806155,
          23.489272991616378
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 2,
        "原編號": null,
        "離地高": 6.55,
        "校區": "林森",
        "路燈編號": 13,
        "銘牌": false,
        "pfolder": "13",
        "pfile": "[\"P_20200709_160607.jpg\",\"P_20200709_160641.jpg\",\"P_20200709_160655.jpg\",\"P_20200709_160705.jpg\"]",
        "經度": 120.4590924932144,
        "緯度": 23.489346415663515,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4590924932144,
          23.489346415663515
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.27,
        "校區": "林森",
        "路燈編號": 14,
        "銘牌": false,
        "pfolder": "14",
        "pfile": "[\"P_20200709_161220.jpg\",\"P_20200709_161228.jpg\",\"P_20200709_161249.jpg\",\"P_20200709_161303.jpg\"]",
        "經度": 120.4599033969743,
        "緯度": 23.487662476944013,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4599033969743,
          23.487662476944013
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 7.26,
        "校區": "林森",
        "路燈編號": 15,
        "銘牌": false,
        "pfolder": "15",
        "pfile": "[\"P_20200709_161413.jpg\",\"P_20200709_161419.jpg\",\"P_20200709_161431.jpg\",\"P_20200709_161446.jpg\"]",
        "經度": 120.45961160247779,
        "緯度": 23.487565899369496,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45961160247779,
          23.487565899369496
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 16,
        "銘牌": false,
        "pfolder": "16",
        "pfile": "[\"P_20200709_161735.jpg\",\"P_20200709_161740.jpg\",\"P_20200709_161748.jpg\"]",
        "經度": 120.45906648662292,
        "緯度": 23.488023900316527,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45906648662292,
          23.488023900316527
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.34,
        "校區": "林森",
        "路燈編號": 17,
        "銘牌": false,
        "pfolder": "17",
        "pfile": "[\"P_20200709_161756.jpg\",\"P_20200709_161811.jpg\",\"P_20200709_161817.jpg\"]",
        "經度": 120.4590572631074,
        "緯度": 23.488049862676302,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4590572631074,
          23.488049862676302
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 18,
        "銘牌": false,
        "pfolder": "18",
        "pfile": "[\"P_20200709_161902.jpg\",\"P_20200709_161906.jpg\",\"P_20200709_161909.jpg\",\"P_20200709_161913.jpg\"]",
        "經度": 120.45920555930229,
        "緯度": 23.488068726063386,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45920555930229,
          23.488068726063386
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 19,
        "銘牌": false,
        "pfolder": "19",
        "pfile": "[\"P_20200709_161920.jpg\",\"P_20200709_161940.jpg\",\"P_20200709_161948.jpg\"]",
        "經度": 120.45919385225835,
        "緯度": 23.488093914981523,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45919385225835,
          23.488093914981523
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 20,
        "銘牌": false,
        "pfolder": "20",
        "pfile": "[\"P_20200709_162036.jpg\",\"P_20200709_162039.jpg\",\"P_20200709_162042.jpg\",\"P_20200709_162046.jpg\"]",
        "經度": 120.45930821733171,
        "緯度": 23.48809966379585,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45930821733171,
          23.48809966379585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 21,
        "銘牌": false,
        "pfolder": "21",
        "pfile": "[\"P_20200709_162053.jpg\",\"P_20200709_162056.jpg\",\"P_20200709_162059.jpg\",\"P_20200709_162103.jpg\"]",
        "經度": 120.45929567485291,
        "緯度": 23.488126378585573,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45929567485291,
          23.488126378585573
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 22,
        "銘牌": false,
        "pfolder": "22",
        "pfile": "[\"P_20200709_162159.jpg\",\"P_20200709_162202.jpg\",\"P_20200709_162207.jpg\"]",
        "經度": 120.45937310148143,
        "緯度": 23.488043312940853,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45937310148143,
          23.488043312940853
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 23,
        "銘牌": false,
        "pfolder": "23",
        "pfile": "[\"P_20200709_162213.jpg\",\"P_20200709_162217.jpg\",\"P_20200709_162222.jpg\"]",
        "經度": 120.45941532501128,
        "緯度": 23.488055692203034,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45941532501128,
          23.488055692203034
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 24,
        "銘牌": false,
        "pfolder": "24",
        "pfile": "[\"P_20200709_162307.jpg\",\"P_20200709_162312.jpg\",\"P_20200709_162316.jpg\"]",
        "經度": 120.45940178911023,
        "緯度": 23.488122924329097,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45940178911023,
          23.488122924329097
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 25,
        "銘牌": false,
        "pfolder": "25",
        "pfile": "[\"P_20200709_162321.jpg\",\"P_20200709_162325.jpg\",\"P_20200709_162329.jpg\"]",
        "經度": 120.45939089163333,
        "緯度": 23.48815270325951,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45939089163333,
          23.48815270325951
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 26,
        "銘牌": false,
        "pfolder": "26",
        "pfile": "[\"P_20200709_162402.jpg\",\"P_20200709_162405.jpg\",\"P_20200709_162409.jpg\"]",
        "經度": 120.45944160703745,
        "緯度": 23.48811541681871,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45944160703745,
          23.48811541681871
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 27,
        "銘牌": false,
        "pfolder": "27",
        "pfile": "[\"P_20200709_162423.jpg\",\"P_20200709_162430.jpg\",\"P_20200709_162435.jpg\"]",
        "經度": 120.45946087067335,
        "緯度": 23.48806655331058,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45946087067335,
          23.48806655331058
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 28,
        "銘牌": false,
        "pfolder": "28",
        "pfile": "[\"P_20200709_162506.jpg\",\"P_20200709_162510.jpg\",\"P_20200709_162514.jpg\"]",
        "經度": 120.45944684134562,
        "緯度": 23.488254580311974,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45944684134562,
          23.488254580311974
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 29,
        "銘牌": false,
        "pfolder": "29",
        "pfile": "[\"P_20200709_162530.jpg\",\"P_20200709_162535.jpg\",\"P_20200709_162540.jpg\"]",
        "經度": 120.45942838195921,
        "緯度": 23.48830956255727,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45942838195921,
          23.48830956255727
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 30,
        "銘牌": false,
        "pfolder": "30",
        "pfile": "[\"P_20200709_162559.jpg\",\"P_20200709_162606.jpg\",\"P_20200709_162610.jpg\"]",
        "經度": 120.45939738844493,
        "緯度": 23.488388966031152,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45939738844493,
          23.488388966031152
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 31,
        "銘牌": false,
        "pfolder": "31",
        "pfile": "[\"P_20200709_162656.jpg\",\"P_20200709_162659.jpg\",\"P_20200709_162703.jpg\"]",
        "經度": 120.45931480752522,
        "緯度": 23.48831299094931,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45931480752522,
          23.48831299094931
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 32,
        "銘牌": false,
        "pfolder": "32",
        "pfile": "[\"P_20200709_162716.jpg\",\"P_20200709_162720.jpg\",\"P_20200709_162724.jpg\"]",
        "經度": 120.4592717827669,
        "緯度": 23.488293728095936,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4592717827669,
          23.488293728095936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 33,
        "銘牌": false,
        "pfolder": "33",
        "pfile": "[\"P_20200709_162742.jpg\",\"P_20200709_162746.jpg\",\"P_20200709_162750.jpg\"]",
        "經度": 120.45936506787748,
        "緯度": 23.488183959175384,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45936506787748,
          23.488183959175384
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 2.33,
        "校區": "林森",
        "路燈編號": 34,
        "銘牌": false,
        "pfolder": "34",
        "pfile": "[\"P_20200709_162804.jpg\",\"P_20200709_162808.jpg\",\"P_20200709_162812.jpg\"]",
        "經度": 120.45931374242369,
        "緯度": 23.488167725967166,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45931374242369,
          23.488167725967166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.3,
        "校區": "林森",
        "路燈編號": 35,
        "銘牌": false,
        "pfolder": "35",
        "pfile": "[\"P_20200709_163644.jpg\",\"P_20200709_163650.jpg\"]",
        "經度": 120.45833241033813,
        "緯度": 23.48904162007756,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45833241033813,
          23.48904162007756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 6.02,
        "校區": "林森",
        "路燈編號": 36,
        "銘牌": false,
        "pfolder": "36",
        "pfile": "[\"P_20200709_163752.jpg\",\"P_20200709_163757.jpg\"]",
        "經度": 120.45846897526904,
        "緯度": 23.489091788889944,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45846897526904,
          23.489091788889944
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.4,
        "校區": "林森",
        "路燈編號": 37,
        "銘牌": false,
        "pfolder": "37",
        "pfile": "[\"P_20200709_163825.jpg\",\"P_20200709_163829.jpg\"]",
        "經度": 120.45857864082527,
        "緯度": 23.4891323087009,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45857864082527,
          23.4891323087009
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.77,
        "校區": "林森",
        "路燈編號": 38,
        "銘牌": false,
        "pfolder": "38",
        "pfile": "[\"P_20200709_163922.jpg\",\"P_20200709_163925.jpg\"]",
        "經度": 120.45883339402562,
        "緯度": 23.48916568577726,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45883339402562,
          23.48916568577726
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.61,
        "校區": "林森",
        "路燈編號": 39,
        "銘牌": false,
        "pfolder": "39",
        "pfile": "[\"P_20200709_164023.jpg\",\"P_20200709_164027.jpg\"]",
        "經度": 120.45900930104531,
        "緯度": 23.489223636338817,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45900930104531,
          23.489223636338817
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.42,
        "校區": "林森",
        "路燈編號": 40,
        "銘牌": false,
        "pfolder": "40",
        "pfile": "[\"P_20200709_164133.jpg\",\"P_20200709_164139.jpg\"]",
        "經度": 120.4592058062599,
        "緯度": 23.489312239736552,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4592058062599,
          23.489312239736552
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.29,
        "校區": "林森",
        "路燈編號": 41,
        "銘牌": false,
        "pfolder": "41",
        "pfile": "[\"P_20200709_164205.jpg\",\"P_20200709_164209.jpg\"]",
        "經度": 120.45923721735791,
        "緯度": 23.489232072931543,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45923721735791,
          23.489232072931543
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.42,
        "校區": "林森",
        "路燈編號": 42,
        "銘牌": false,
        "pfolder": "42",
        "pfile": "[\"P_20200709_164231.jpg\",\"P_20200709_164235.jpg\"]",
        "經度": 120.45926862062436,
        "緯度": 23.48915381681819,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45926862062436,
          23.48915381681819
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 3.73,
        "校區": "林森",
        "路燈編號": 43,
        "銘牌": false,
        "pfolder": "43",
        "pfile": "[\"P_20200709_164319.jpg\",\"P_20200709_164324.jpg\"]",
        "經度": 120.45917145162916,
        "緯度": 23.489098051430748,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45917145162916,
          23.489098051430748
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 3.84,
        "校區": "林森",
        "路燈編號": 44,
        "銘牌": false,
        "pfolder": "44",
        "pfile": "[\"P_20200709_164347.jpg\",\"P_20200709_164402.jpg\"]",
        "經度": 120.45909695228455,
        "緯度": 23.489072945317318,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45909695228455,
          23.489072945317318
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": null,
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.04,
        "校區": "林森",
        "路燈編號": 45,
        "銘牌": false,
        "pfolder": "45",
        "pfile": "[\"P_20200709_164523.jpg\",\"P_20200709_164528.jpg\"]",
        "經度": 120.4593583976661,
        "緯度": 23.488989754320542,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4593583976661,
          23.488989754320542
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.4,
        "校區": "林森",
        "路燈編號": 46,
        "銘牌": false,
        "pfolder": "46",
        "pfile": "[\"P_20200709_164613.jpg\",\"P_20200709_164621.jpg\"]",
        "經度": 120.45947555026018,
        "緯度": 23.488718750799286,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45947555026018,
          23.488718750799286
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.52,
        "校區": "林森",
        "路燈編號": 47,
        "銘牌": false,
        "pfolder": "47",
        "pfile": "[\"P_20200709_164720.jpg\",\"P_20200709_164724.jpg\"]",
        "經度": 120.45959686986974,
        "緯度": 23.48844202853864,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45959686986974,
          23.48844202853864
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.21,
        "校區": "林森",
        "路燈編號": 48,
        "銘牌": false,
        "pfolder": "48",
        "pfile": "[\"P_20200709_164837.jpg\",\"P_20200709_164842.jpg\"]",
        "經度": 120.45969116400195,
        "緯度": 23.488186236795556,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45969116400195,
          23.488186236795556
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 5.42,
        "校區": "林森",
        "路燈編號": 49,
        "銘牌": false,
        "pfolder": "49",
        "pfile": "[\"P_20200709_164941.jpg\",\"P_20200709_164947_1.jpg\"]",
        "經度": 120.45977691934054,
        "緯度": 23.487991578513114,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45977691934054,
          23.487991578513114
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "燈具數量": 1,
        "原編號": null,
        "離地高": 4.46,
        "校區": "林森",
        "路燈編號": 50,
        "銘牌": false,
        "pfolder": "50",
        "pfile": "[\"P_20200709_165104.jpg\",\"P_20200709_165110.jpg\"]",
        "經度": 120.45986907114664,
        "緯度": 23.487752981173212,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.45986907114664,
          23.487752981173212
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "86",
        "離地高": 7.02,
        "校區": "新民",
        "路燈編號": "86",
        "銘牌": true,
        "pfolder": "124-0",
        "pfile": "[\"P_20200706_164009.jpg\",\"P_20200706_164014.jpg\",\"P_20200706_164017.jpg\",\"P_20200706_164025.jpg\",\"P_20200706_164033.jpg\"]",
        "經度": 120.4409266557223,
        "緯度": 23.463518511555787,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4409266557223,
          23.463518511555787
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "76",
        "離地高": 7.05,
        "校區": "新民",
        "路燈編號": "76",
        "銘牌": true,
        "pfolder": "115-1",
        "pfile": "[\"P_20200706_161903.jpg\",\"P_20200706_161906.jpg\",\"P_20200706_161909.jpg\",\"P_20200706_161918.jpg\",\"P_20200706_161954_1.jpg\"]",
        "經度": 120.44076830714542,
        "緯度": 23.464220693800065,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44076830714542,
          23.464220693800065
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "71",
        "離地高": 7,
        "校區": "新民",
        "路燈編號": "71",
        "銘牌": true,
        "pfolder": "108-2",
        "pfile": "[\"P_20200706_160050.jpg\",\"P_20200706_160053.jpg\",\"P_20200706_160056.jpg\",\"P_20200706_160109.jpg\",\"P_20200706_160123.jpg\"]",
        "經度": 120.4406970279068,
        "緯度": 23.464941369605253,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4406970279068,
          23.464941369605253
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "60",
        "離地高": 7.1,
        "校區": "新民",
        "路燈編號": "60",
        "銘牌": true,
        "pfolder": "100-3",
        "pfile": "[\"P_20200630_171105.jpg\",\"P_20200630_171109.jpg\",\"P_20200630_171111.jpg\",\"P_20200630_171123.jpg\",\"P_20200630_171141.jpg\"]",
        "經度": 120.44068030099717,
        "緯度": 23.465223231404796,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44068030099717,
          23.465223231404796
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "58",
        "離地高": 7.03,
        "校區": "新民",
        "路燈編號": "58",
        "銘牌": true,
        "pfolder": "99-4",
        "pfile": "[\"P_20200630_170905.jpg\",\"P_20200630_170912.jpg\",\"P_20200630_170915.jpg\",\"P_20200630_170931.jpg\",\"P_20200630_170946.jpg\"]",
        "經度": 120.4408505850941,
        "緯度": 23.465376939814842,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4408505850941,
          23.465376939814842
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "53",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "53",
        "銘牌": true,
        "pfolder": "96-5",
        "pfile": "[\"P_20200630_170339.jpg\",\"P_20200630_170342.jpg\",\"P_20200630_170344.jpg\",\"P_20200630_170356.jpg\",\"P_20200630_170407.jpg\"]",
        "經度": 120.44112506352666,
        "緯度": 23.46538843590122,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44112506352666,
          23.46538843590122
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "62",
        "離地高": 7.09,
        "校區": "新民",
        "路燈編號": "62",
        "銘牌": true,
        "pfolder": "101-6",
        "pfile": "[\"P_20200706_154011.jpg\",\"P_20200706_154016.jpg\",\"P_20200706_154018.jpg\",\"P_20200706_154052.jpg\",\"P_20200706_154112.jpg\"]",
        "經度": 120.4413930465153,
        "緯度": 23.465171025969358,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4413930465153,
          23.465171025969358
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "06",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "06",
        "銘牌": true,
        "pfolder": "11-7",
        "pfile": "[\"P_20200607_163426.jpg\",\"P_20200607_163430.jpg\",\"P_20200607_163445.jpg\",\"P_20200607_163455.jpg\"]",
        "經度": 120.44203146560204,
        "緯度": 23.462026868601075,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44203146560204,
          23.462026868601075
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "05",
        "離地高": 6.778,
        "校區": "新民",
        "路燈編號": "05",
        "銘牌": true,
        "pfolder": "10-8",
        "pfile": "[\"P_20200607_163245.jpg\",\"P_20200607_163252.jpg\",\"P_20200607_163307.jpg\",\"P_20200607_163325.jpg\"]",
        "經度": 120.4415281589776,
        "緯度": 23.46197828754431,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4415281589776,
          23.46197828754431
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "04",
        "離地高": 6.901,
        "校區": "新民",
        "路燈編號": "04",
        "銘牌": true,
        "pfolder": "9-9",
        "pfile": "[\"P_20200607_163019.jpg\",\"P_20200607_163028.jpg\",\"P_20200607_163058.jpg\",\"P_20200607_163137.jpg\"]",
        "經度": 120.44119664420808,
        "緯度": 23.461982834306244,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44119664420808,
          23.461982834306244
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "03",
        "離地高": 6.886,
        "校區": "新民",
        "路燈編號": "03",
        "銘牌": true,
        "pfolder": "6-10",
        "pfile": "[\"P_20200607_162446.jpg\",\"P_20200607_162449.jpg\",\"P_20200607_162506.jpg\",\"P_20200607_162603.jpg\"]",
        "經度": 120.4411046896657,
        "緯度": 23.462220466066057,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4411046896657,
          23.462220466066057
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "02",
        "離地高": 6.79,
        "校區": "新民",
        "路燈編號": "02",
        "銘牌": true,
        "pfolder": "4-11",
        "pfile": "[\"P_20200607_162122.jpg\",\"P_20200607_162127.jpg\",\"P_20200607_162150.jpg\",\"P_20200607_162202.jpg\"]",
        "經度": 120.44107163654647,
        "緯度": 23.46244359154709,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44107163654647,
          23.46244359154709
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "01",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "01",
        "銘牌": true,
        "pfolder": "2-12",
        "pfile": "[\"P_20200607_161404.jpg\",\"P_20200607_161410.jpg\",\"P_20200607_161446.jpg\",\"P_20200607_161458.jpg\"]",
        "經度": 120.44104716911765,
        "緯度": 23.46266966256454,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44104716911765,
          23.46266966256454
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "89",
        "離地高": 4.47,
        "校區": "新民",
        "路燈編號": "89",
        "銘牌": true,
        "pfolder": "1-13",
        "pfile": "[\"P_20200607_161047.jpg\",\"P_20200607_161058.jpg\",\"P_20200607_161111.jpg\",\"P_20200607_161126.jpg\"]",
        "經度": 120.44104214749017,
        "緯度": 23.46284125853942,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44104214749017,
          23.46284125853942
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "95",
        "離地高": 6.79,
        "校區": "新民",
        "路燈編號": "95",
        "銘牌": true,
        "pfolder": "3-14",
        "pfile": "[\"P_20200607_161912.jpg\",\"P_20200607_161919.jpg\",\"P_20200607_161940.jpg\",\"P_20200607_162002.jpg\"]",
        "經度": 120.44090105656562,
        "緯度": 23.462582324503547,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44090105656562,
          23.462582324503547
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "96",
        "離地高": 6.83,
        "校區": "新民",
        "路燈編號": "96",
        "銘牌": true,
        "pfolder": "5-15",
        "pfile": "[\"P_20200607_162236.jpg\",\"P_20200607_162240.jpg\",\"P_20200607_162242.jpg\",\"P_20200607_162258.jpg\",\"P_20200607_162407.jpg\"]",
        "經度": 120.44093689397084,
        "緯度": 23.462374595291955,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44093689397084,
          23.462374595291955
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "97",
        "離地高": 6.889,
        "校區": "新民",
        "路燈編號": "97",
        "銘牌": true,
        "pfolder": "7-16",
        "pfile": "[\"P_20200607_162654.jpg\",\"P_20200607_162658.jpg\",\"P_20200607_162713.jpg\",\"P_20200607_162740_1.jpg\"]",
        "經度": 120.44097665467885,
        "緯度": 23.46215767525085,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44097665467885,
          23.46215767525085
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "98",
        "離地高": 6.759,
        "校區": "新民",
        "路燈編號": "98",
        "銘牌": true,
        "pfolder": "8-17",
        "pfile": "[\"P_20200607_162830.jpg\",\"P_20200607_162838.jpg\",\"P_20200607_162846.jpg\",\"P_20200607_162910.jpg\"]",
        "經度": 120.44100850806404,
        "緯度": 23.461973471616854,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44100850806404,
          23.461973471616854
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "90",
        "離地高": 3.77,
        "校區": "新民",
        "路燈編號": "90",
        "銘牌": true,
        "pfolder": "130-18",
        "pfile": "[\"P_20200706_165223.jpg\",\"P_20200706_165227.jpg\",\"P_20200706_165234.jpg\",\"P_20200706_165250.jpg\"]",
        "經度": 120.44135834712176,
        "緯度": 23.462845576853372,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44135834712176,
          23.462845576853372
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "91",
        "離地高": 3.77,
        "校區": "新民",
        "路燈編號": "91",
        "銘牌": true,
        "pfolder": "129-19",
        "pfile": "[\"P_20200706_165101.jpg\",\"P_20200706_165105.jpg\",\"P_20200706_165112.jpg\",\"P_20200706_165118.jpg\"]",
        "經度": 120.44175849944772,
        "緯度": 23.46283984193758,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44175849944772,
          23.46283984193758
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "92",
        "離地高": 3.79,
        "校區": "新民",
        "路燈編號": "92",
        "銘牌": true,
        "pfolder": "128-20",
        "pfile": "[\"P_20200706_164922.jpg\",\"P_20200706_164925.jpg\",\"P_20200706_164934.jpg\",\"P_20200706_164944.jpg\"]",
        "經度": 120.44207214950372,
        "緯度": 23.46308107557318,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44207214950372,
          23.46308107557318
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "93",
        "離地高": 3.55,
        "校區": "新民",
        "路燈編號": "93",
        "銘牌": true,
        "pfolder": "127-21",
        "pfile": "[\"P_20200706_164741.jpg\",\"P_20200706_164747.jpg\",\"P_20200706_164754.jpg\",\"P_20200706_164805.jpg\"]",
        "經度": 120.44176814916543,
        "緯度": 23.463316515597416,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44176814916543,
          23.463316515597416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "94",
        "離地高": 3.77,
        "校區": "新民",
        "路燈編號": "94",
        "銘牌": true,
        "pfolder": "126-22",
        "pfile": "[\"P_20200706_164552.jpg\",\"P_20200706_164600.jpg\",\"P_20200706_164610.jpg\",\"P_20200706_164619.jpg\"]",
        "經度": 120.44135638656063,
        "緯度": 23.463311457676326,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44135638656063,
          23.463311457676326
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉150W",
        "燈具瓦數": null,
        "原編號": "88",
        "離地高": 3.83,
        "校區": "新民",
        "路燈編號": "88",
        "銘牌": true,
        "pfolder": "125-23",
        "pfile": "[\"P_20200706_164310.jpg\",\"P_20200706_164313.jpg\",\"P_20200706_164331.jpg\",\"P_20200706_164339.jpg\"]",
        "經度": 120.44099935682844,
        "緯度": 23.463224168521588,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44099935682844,
          23.463224168521588
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "79",
        "離地高": 7.11,
        "校區": "新民",
        "路燈編號": "79",
        "銘牌": true,
        "pfolder": "119-24",
        "pfile": "[\"P_20200706_162816.jpg\",\"P_20200706_162820.jpg\",\"P_20200706_162823.jpg\",\"P_20200706_162837.jpg\",\"P_20200706_162856.jpg\"]",
        "經度": 120.44080845281806,
        "緯度": 23.463908339299525,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44080845281806,
          23.463908339299525
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "84",
        "離地高": 7.29,
        "校區": "新民",
        "路燈編號": "84",
        "銘牌": true,
        "pfolder": "121-25",
        "pfile": "[\"P_20200706_163311.jpg\",\"P_20200706_163315.jpg\",\"P_20200706_163317.jpg\",\"P_20200706_163328.jpg\",\"P_20200706_163341.jpg\"]",
        "經度": 120.44110812030767,
        "緯度": 23.463841560958137,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44110812030767,
          23.463841560958137
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "85",
        "離地高": 7.11,
        "校區": "新民",
        "路燈編號": "85",
        "銘牌": true,
        "pfolder": "122-26",
        "pfile": "[\"P_20200706_163548.jpg\",\"P_20200706_163551.jpg\",\"P_20200706_163554.jpg\",\"P_20200706_163607.jpg\",\"P_20200706_163617.jpg\"]",
        "經度": 120.44112581909611,
        "緯度": 23.46363615591141,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44112581909611,
          23.46363615591141
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "80",
        "離地高": 7.15,
        "校區": "新民",
        "路燈編號": "80",
        "銘牌": true,
        "pfolder": "120-27",
        "pfile": "[\"P_20200706_163011.jpg\",\"P_20200706_163016.jpg\",\"P_20200706_163019.jpg\",\"P_20200706_163028.jpg\",\"P_20200706_163045.jpg\"]",
        "經度": 120.44074850959402,
        "緯度": 23.463751872799385,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44074850959402,
          23.463751872799385
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "81",
        "離地高": 7.26,
        "校區": "新民",
        "路燈編號": "81",
        "銘牌": true,
        "pfolder": "116-28",
        "pfile": "[\"P_20200706_162121.jpg\",\"P_20200706_162124.jpg\",\"P_20200706_162127.jpg\",\"P_20200706_162138.jpg\",\"P_20200706_162150.jpg\"]",
        "經度": 120.44068082365744,
        "緯度": 23.464142259067764,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44068082365744,
          23.464142259067764
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "77",
        "離地高": 7.18,
        "校區": "新民",
        "路燈編號": "77",
        "銘牌": true,
        "pfolder": "117-29",
        "pfile": "[\"P_20200706_162357.jpg\",\"P_20200706_162401.jpg\",\"P_20200706_162403.jpg\",\"P_20200706_162405.jpg\",\"P_20200706_162417.jpg\",\"P_20200706_162431.jpg\"]",
        "經度": 120.44091387414177,
        "緯度": 23.464077057983367,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44091387414177,
          23.464077057983367
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "82",
        "離地高": 7.02,
        "校區": "新民",
        "路燈編號": "82",
        "銘牌": true,
        "pfolder": "113-30",
        "pfile": "[\"P_20200706_161336.jpg\",\"P_20200706_161340.jpg\",\"P_20200706_161342.jpg\",\"P_20200706_161358.jpg\",\"P_20200706_161413.jpg\"]",
        "經度": 120.44064459191259,
        "緯度": 23.464504804821168,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44064459191259,
          23.464504804821168
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "83",
        "離地高": 7.12,
        "校區": "新民",
        "路燈編號": "83",
        "銘牌": true,
        "pfolder": "109-31",
        "pfile": "[\"P_20200706_160245.jpg\",\"P_20200706_160249.jpg\",\"P_20200706_160251.jpg\",\"P_20200706_160310.jpg\",\"P_20200706_160323.jpg\"]",
        "經度": 120.44060004984811,
        "緯度": 23.464872696368992,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44060004984811,
          23.464872696368992
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "72",
        "離地高": 7.03,
        "校區": "新民",
        "路燈編號": "72",
        "銘牌": true,
        "pfolder": "110-32",
        "pfile": "[\"P_20200706_160521.jpg\",\"P_20200706_160526.jpg\",\"P_20200706_160531.jpg\",\"P_20200706_160534.jpg\",\"P_20200706_160546.jpg\",\"P_20200706_160558.jpg\"]",
        "經度": 120.44084908021372,
        "緯度": 23.464740082621113,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44084908021372,
          23.464740082621113
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "75",
        "離地高": 7.28,
        "校區": "新民",
        "路燈編號": "75",
        "銘牌": true,
        "pfolder": "114-33",
        "pfile": "[\"P_20200706_161548.jpg\",\"P_20200706_161551.jpg\",\"P_20200706_161553.jpg\",\"P_20200706_161608.jpg\",\"P_20200706_161620.jpg\"]",
        "經度": 120.44087306127054,
        "緯度": 23.464506699107957,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44087306127054,
          23.464506699107957
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "59",
        "離地高": 7.08,
        "校區": "新民",
        "路燈編號": "59",
        "銘牌": true,
        "pfolder": "107-34",
        "pfile": "[\"P_20200706_155728.jpg\",\"P_20200706_155732.jpg\",\"P_20200706_155735.jpg\",\"P_20200706_155746.jpg\",\"P_20200706_155802.jpg\"]",
        "經度": 120.44060985245942,
        "緯度": 23.465312099449857,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44060985245942,
          23.465312099449857
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "57",
        "離地高": 7.11,
        "校區": "新民",
        "路燈編號": "57",
        "銘牌": true,
        "pfolder": "106-35",
        "pfile": "[\"P_20200706_155543.jpg\",\"P_20200706_155547.jpg\",\"P_20200706_155550.jpg\",\"P_20200706_155605.jpg\",\"P_20200706_155626.jpg\"]",
        "經度": 120.44054724327019,
        "緯度": 23.46541938742871,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44054724327019,
          23.46541938742871
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "56",
        "離地高": 7.13,
        "校區": "新民",
        "路燈編號": "56",
        "銘牌": true,
        "pfolder": "98-36",
        "pfile": "[\"P_20200630_170706.jpg\",\"P_20200630_170709.jpg\",\"P_20200630_170712.jpg\",\"P_20200630_170725.jpg\",\"P_20200630_170737.jpg\"]",
        "經度": 120.44086138517898,
        "緯度": 23.465544750619866,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44086138517898,
          23.465544750619866
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "55",
        "離地高": 7.09,
        "校區": "新民",
        "路燈編號": "55",
        "銘牌": true,
        "pfolder": "97-37",
        "pfile": "[\"P_20200630_170507.jpg\",\"P_20200630_170511.jpg\",\"P_20200630_170513.jpg\",\"P_20200630_170524.jpg\",\"P_20200630_170534.jpg\"]",
        "經度": 120.4411748815549,
        "緯度": 23.4655160095611,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4411748815549,
          23.4655160095611
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "70",
        "離地高": 6.87,
        "校區": "新民",
        "路燈編號": "70",
        "銘牌": true,
        "pfolder": "104-38",
        "pfile": "[\"P_20200706_155014.jpg\",\"P_20200706_155018.jpg\",\"P_20200706_155020.jpg\",\"P_20200706_155029.jpg\",\"P_20200706_155040.jpg\"]",
        "經度": 120.44097098224796,
        "緯度": 23.46498058315661,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44097098224796,
          23.46498058315661
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "69",
        "離地高": 6.95,
        "校區": "新民",
        "路燈編號": "69",
        "銘牌": true,
        "pfolder": "103-39",
        "pfile": "[\"P_20200706_154537.jpg\",\"P_20200706_154541.jpg\",\"P_20200706_154543.jpg\",\"P_20200706_154600.jpg\",\"P_20200706_154609.jpg\",\"P_20200706_154622.jpg\"]",
        "經度": 120.44127044339594,
        "緯度": 23.464901857969938,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44127044339594,
          23.464901857969938
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "61",
        "離地高": 6.97,
        "校區": "新民",
        "路燈編號": "61",
        "銘牌": true,
        "pfolder": "105-40",
        "pfile": "[\"P_20200706_155156.jpg\",\"P_20200706_155201.jpg\",\"P_20200706_155203.jpg\",\"P_20200706_155212.jpg\",\"P_20200706_155233.jpg\"]",
        "經度": 120.44100692574025,
        "緯度": 23.465178296149684,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44100692574025,
          23.465178296149684
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "68",
        "離地高": 7.02,
        "校區": "新民",
        "路燈編號": "68",
        "銘牌": true,
        "pfolder": "102-41",
        "pfile": "[\"P_20200706_154332.jpg\",\"P_20200706_154337.jpg\",\"P_20200706_154340.jpg\",\"P_20200706_154350.jpg\",\"P_20200706_154402.jpg\"]",
        "經度": 120.44150291002921,
        "緯度": 23.46498798383248,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44150291002921,
          23.46498798383248
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "52",
        "離地高": 7.12,
        "校區": "新民",
        "路燈編號": "52",
        "銘牌": true,
        "pfolder": "95-44",
        "pfile": "[\"P_20200630_170037.jpg\",\"P_20200630_170042.jpg\",\"P_20200630_170044.jpg\",\"P_20200630_170053.jpg\",\"P_20200630_170110.jpg\"]",
        "經度": 120.44134527020992,
        "緯度": 23.465337432371637,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44134527020992,
          23.465337432371637
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "54",
        "離地高": 7.22,
        "校區": "新民",
        "路燈編號": "54",
        "銘牌": true,
        "pfolder": "94-43",
        "pfile": "[\"P_20200630_165841.jpg\",\"P_20200630_165845.jpg\",\"P_20200630_165848.jpg\",\"P_20200630_165900.jpg\",\"P_20200630_165913.jpg\"]",
        "經度": 120.44148381620496,
        "緯度": 23.465473506270246,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44148381620496,
          23.465473506270246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "50",
        "離地高": 7.12,
        "校區": "新民",
        "路燈編號": "50",
        "銘牌": true,
        "pfolder": "92-44",
        "pfile": "[\"P_20200630_165404.jpg\",\"P_20200630_165407.jpg\",\"P_20200630_165409.jpg\",\"P_20200630_165419.jpg\",\"P_20200630_165425.jpg\",\"P_20200630_165440.jpg\"]",
        "經度": 120.4418949613287,
        "緯度": 23.465345946589323,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4418949613287,
          23.465345946589323
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "51",
        "離地高": 6.97,
        "校區": "新民",
        "路燈編號": "51",
        "銘牌": true,
        "pfolder": "93-45",
        "pfile": "[\"P_20200630_165552.jpg\",\"P_20200630_165556.jpg\",\"P_20200630_165558.jpg\",\"P_20200630_165600.jpg\",\"P_20200630_165612.jpg\",\"P_20200630_165630.jpg\"]",
        "經度": 120.441731758877,
        "緯度": 23.465343212274853,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.441731758877,
          23.465343212274853
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "49",
        "離地高": 7.12,
        "校區": "新民",
        "路燈編號": "49",
        "銘牌": true,
        "pfolder": "91-46",
        "pfile": "[\"P_20200630_165202.jpg\",\"P_20200630_165205.jpg\",\"P_20200630_165209.jpg\",\"P_20200630_165210.jpg\",\"P_20200630_165226.jpg\",\"P_20200630_165255.jpg\"]",
        "經度": 120.44203819294907,
        "緯度": 23.465343209773394,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44203819294907,
          23.465343209773394
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "63",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "63",
        "銘牌": true,
        "pfolder": "87-47",
        "pfile": "[\"P_20200630_164229.jpg\",\"P_20200630_164234.jpg\",\"P_20200630_164238.jpg\",\"P_20200630_164300.jpg\",\"P_20200630_164315.jpg\"]",
        "經度": 120.44179653469452,
        "緯度": 23.465188530466573,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44179653469452,
          23.465188530466573
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "67",
        "離地高": 6.88,
        "校區": "新民",
        "路燈編號": "67",
        "銘牌": true,
        "pfolder": "86-48",
        "pfile": "[\"P_20200630_164000.jpg\",\"P_20200630_164005.jpg\",\"P_20200630_164008.jpg\",\"P_20200630_164023.jpg\",\"P_20200630_164037.jpg\"]",
        "經度": 120.44182054144802,
        "緯度": 23.46502256920908,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44182054144802,
          23.46502256920908
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "66",
        "離地高": 6.8,
        "校區": "新民",
        "路燈編號": "66",
        "銘牌": true,
        "pfolder": "85-49",
        "pfile": "[\"P_20200630_163714.jpg\",\"P_20200630_163717.jpg\",\"P_20200630_163719.jpg\",\"P_20200630_163726.jpg\",\"P_20200630_163732.jpg\",\"P_20200630_163743.jpg\"]",
        "經度": 120.44198159302593,
        "緯度": 23.464908465413043,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44198159302593,
          23.464908465413043
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "65",
        "離地高": 7.07,
        "校區": "新民",
        "路燈編號": "65",
        "銘牌": true,
        "pfolder": "89-50",
        "pfile": "[\"P_20200630_164718.jpg\",\"P_20200630_164721.jpg\",\"P_20200630_164724.jpg\",\"P_20200630_164736.jpg\",\"P_20200630_164753.jpg\"]",
        "經度": 120.44219449386448,
        "緯度": 23.465028446437938,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44219449386448,
          23.465028446437938
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "64",
        "離地高": 7.08,
        "校區": "新民",
        "路燈編號": "64",
        "銘牌": true,
        "pfolder": "88-51",
        "pfile": "[\"P_20200630_164540.jpg\",\"P_20200630_164543.jpg\",\"P_20200630_164545.jpg\",\"P_20200630_164554.jpg\",\"P_20200630_164606.jpg\"]",
        "經度": 120.44220577356933,
        "緯度": 23.46517924328137,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44220577356933,
          23.46517924328137
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "44",
        "離地高": 7.08,
        "校區": "新民",
        "路燈編號": "44",
        "銘牌": true,
        "pfolder": "84-52",
        "pfile": "[\"P_20200630_163402.jpg\",\"P_20200630_163408.jpg\",\"P_20200630_163413.jpg\",\"P_20200630_163427.jpg\",\"P_20200630_163446.jpg\"]",
        "經度": 120.44219871504012,
        "緯度": 23.46482514332825,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44219871504012,
          23.46482514332825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "45",
        "離地高": 7.05,
        "校區": "新民",
        "路燈編號": "45",
        "銘牌": true,
        "pfolder": "81-53",
        "pfile": "[\"P_20200630_162224.jpg\",\"P_20200630_162232.jpg\",\"P_20200630_162234.jpg\",\"P_20200630_162255.jpg\",\"P_20200630_162430.jpg\"]",
        "經度": 120.44238776271675,
        "緯度": 23.46470481769756,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44238776271675,
          23.46470481769756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "46",
        "離地高": 7.14,
        "校區": "新民",
        "路燈編號": "46",
        "銘牌": true,
        "pfolder": "82-54",
        "pfile": "[\"P_20200630_162510.jpg\",\"P_20200630_162515.jpg\",\"P_20200630_162517.jpg\",\"P_20200630_162603.jpg\",\"P_20200630_162714.jpg\"]",
        "經度": 120.44272314496608,
        "緯度": 23.464706016332183,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44272314496608,
          23.464706016332183
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "47",
        "離地高": 7.15,
        "校區": "新民",
        "路燈編號": "47",
        "銘牌": true,
        "pfolder": "83-55",
        "pfile": "[\"P_20200630_162750.jpg\",\"P_20200630_162753.jpg\",\"P_20200630_162755.jpg\",\"P_20200630_162814.jpg\",\"P_20200630_163255.jpg\"]",
        "經度": 120.44306345792859,
        "緯度": 23.464704842683318,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44306345792859,
          23.464704842683318
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "42",
        "離地高": 7.04,
        "校區": "新民",
        "路燈編號": "42",
        "銘牌": true,
        "pfolder": "79-56",
        "pfile": "[\"P_20200629_153552.jpg\",\"P_20200629_153556.jpg\",\"P_20200629_153558.jpg\",\"P_20200629_153610.jpg\",\"P_20200629_153622.jpg\"]",
        "經度": 120.44260029379963,
        "緯度": 23.465023876463565,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44260029379963,
          23.465023876463565
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "41",
        "離地高": 7.02,
        "校區": "新民",
        "路燈編號": "41",
        "銘牌": true,
        "pfolder": "78-57",
        "pfile": "[\"P_20200629_153128.jpg\",\"P_20200629_153135.jpg\",\"P_20200629_153137.jpg\",\"P_20200629_153155.jpg\",\"P_20200629_153207.jpg\"]",
        "經度": 120.44302303282736,
        "緯度": 23.465018983655877,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44302303282736,
          23.465018983655877
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "48",
        "離地高": 7.14,
        "校區": "新民",
        "路燈編號": "48",
        "銘牌": true,
        "pfolder": "90-58",
        "pfile": "[\"P_20200630_164948.jpg\",\"P_20200630_164951.jpg\",\"P_20200630_164953.jpg\",\"P_20200630_165000.jpg\",\"P_20200630_165020.jpg\"]",
        "經度": 120.44257571042859,
        "緯度": 23.465290371989447,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44257571042859,
          23.465290371989447
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "新民",
        "路燈編號": 159,
        "銘牌": false,
        "pfolder": null,
        "pfile": null,
        "經度": 120.44293744098366,
        "緯度": 23.465197148855204,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44293744098366,
          23.465197148855204
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "34",
        "離地高": 7.01,
        "校區": "新民",
        "路燈編號": "34",
        "銘牌": true,
        "pfolder": "77-60",
        "pfile": "[\"P_20200629_152820.jpg\",\"P_20200629_152833.jpg\",\"P_20200629_152836.jpg\",\"P_20200629_152855.jpg\",\"P_20200629_153012.jpg\"]",
        "經度": 120.44317877664757,
        "緯度": 23.465268538856765,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44317877664757,
          23.465268538856765
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "40",
        "離地高": 7.01,
        "校區": "新民",
        "路燈編號": "40",
        "銘牌": true,
        "pfolder": "76-61",
        "pfile": "[\"P_20200629_152559.jpg\",\"P_20200629_152604.jpg\",\"P_20200629_152607.jpg\",\"P_20200629_152623.jpg\",\"P_20200629_152637.jpg\"]",
        "經度": 120.44334065673154,
        "緯度": 23.465178997256142,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44334065673154,
          23.465178997256142
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "39",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "39",
        "銘牌": true,
        "pfolder": "75-62",
        "pfile": "[\"P_20200629_152308.jpg\",\"P_20200629_152312.jpg\",\"P_20200629_152315.jpg\",\"P_20200629_152319.jpg\",\"P_20200629_152348.jpg\",\"P_20200629_152407.jpg\"]",
        "經度": 120.4437504552472,
        "緯度": 23.465221552968266,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4437504552472,
          23.465221552968266
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "38",
        "離地高": 6.59,
        "校區": "新民",
        "路燈編號": "38",
        "銘牌": true,
        "pfolder": "74/63",
        "pfile": null,
        "經度": 120.44415953426537,
        "緯度": 23.465188607316694,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44415953426537,
          23.465188607316694
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "37",
        "離地高": 6.52,
        "校區": "新民",
        "路燈編號": "37",
        "銘牌": true,
        "pfolder": "72-64",
        "pfile": "[\"P_20200629_151540.jpg\",\"P_20200629_151544.jpg\",\"P_20200629_151546.jpg\",\"P_20200629_151549.jpg\",\"P_20200629_151557.jpg\",\"P_20200629_151614.jpg\"]",
        "經度": 120.4444744801348,
        "緯度": 23.465122593733806,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4444744801348,
          23.465122593733806
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "33",
        "離地高": 7.14,
        "校區": "新民",
        "路燈編號": "33",
        "銘牌": true,
        "pfolder": "73-65",
        "pfile": "[\"P_20200629_151807.jpg\",\"P_20200629_151813.jpg\",\"P_20200629_151815.jpg\",\"P_20200629_151829.jpg\",\"P_20200629_151842.jpg\"]",
        "經度": 120.44440356780208,
        "緯度": 23.465223821115156,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44440356780208,
          23.465223821115156
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "32",
        "離地高": 7.14,
        "校區": "新民",
        "路燈編號": "32",
        "銘牌": true,
        "pfolder": "71-66",
        "pfile": "[\"P_20200629_151240.jpg\",\"P_20200629_151244.jpg\",\"P_20200629_151250.jpg\",\"P_20200629_151309.jpg\",\"P_20200629_151514.jpg\"]",
        "經度": 120.44471972185579,
        "緯度": 23.46516079062126,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44471972185579,
          23.46516079062126
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "36",
        "離地高": 6.72,
        "校區": "新民",
        "路燈編號": "36",
        "銘牌": true,
        "pfolder": "69-67",
        "pfile": "[\"P_20200629_150003.jpg\",\"P_20200629_150007.jpg\",\"P_20200629_150009.jpg\",\"P_20200629_150016.jpg\",\"P_20200629_150040.jpg\",\"P_20200629_150100.jpg\"]",
        "經度": 120.4449333442216,
        "緯度": 23.465013369952285,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4449333442216,
          23.465013369952285
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "31",
        "離地高": 7.17,
        "校區": "新民",
        "路燈編號": "31",
        "銘牌": true,
        "pfolder": "70-68",
        "pfile": "[\"P_20200629_150221.jpg\",\"P_20200629_150225.jpg\",\"P_20200629_150227.jpg\",\"P_20200629_150247.jpg\",\"P_20200629_150302.jpg\"]",
        "經度": 120.44511662290628,
        "緯度": 23.465099638202567,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44511662290628,
          23.465099638202567
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "35",
        "離地高": 6.92,
        "校區": "新民",
        "路燈編號": "35",
        "銘牌": true,
        "pfolder": "68-69",
        "pfile": "[\"P_20200629_145734.jpg\",\"P_20200629_145740.jpg\",\"P_20200629_145803.jpg\",\"P_20200629_145826.jpg\"]",
        "經度": 120.44507434733212,
        "緯度": 23.464862159454366,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44507434733212,
          23.464862159454366
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "新民",
        "路燈編號": 170,
        "銘牌": false,
        "pfolder": "67-70",
        "pfile": "[\"P_20200629_145430.jpg\",\"P_20200629_145439.jpg\",\"P_20200629_145454.jpg\",\"P_20200629_145506.jpg\",\"P_20200629_145523.jpg\"]",
        "經度": 120.44477811928017,
        "緯度": 23.464627810237793,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44477811928017,
          23.464627810237793
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 6.9,
        "校區": "新民",
        "路燈編號": 171,
        "銘牌": false,
        "pfolder": "66-71",
        "pfile": "[\"P_20200629_145149.jpg\",\"P_20200629_145157.jpg\",\"P_20200629_145209.jpg\",\"P_20200629_145229.jpg\"]",
        "經度": 120.44463293504168,
        "緯度": 23.464288859075044,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44463293504168,
          23.464288859075044
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "新民",
        "路燈編號": 172,
        "銘牌": false,
        "pfolder": "65-72",
        "pfile": "[\"P_20200629_144738.jpg\",\"P_20200629_144744.jpg\",\"P_20200629_144759.jpg\",\"P_20200629_144809.jpg\"]",
        "經度": 120.44450438728471,
        "緯度": 23.4639521739162,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44450438728471,
          23.4639521739162
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 6.71,
        "校區": "新民",
        "路燈編號": 173,
        "銘牌": false,
        "pfolder": "64-73",
        "pfile": "[\"P_20200629_144532.jpg\",\"P_20200629_144539.jpg\",\"P_20200629_144558.jpg\",\"P_20200629_144934.jpg\"]",
        "經度": 120.44437367358985,
        "緯度": 23.463632311087927,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44437367358985,
          23.463632311087927
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "87",
        "離地高": 7.12,
        "校區": "新民",
        "路燈編號": "87",
        "銘牌": true,
        "pfolder": "123-74",
        "pfile": "[\"P_20200706_163737.jpg\",\"P_20200706_163741.jpg\",\"P_20200706_163743.jpg\",\"P_20200706_163755.jpg\",\"P_20200706_163829.jpg\"]",
        "經度": 120.44139832809269,
        "緯度": 23.463560917598627,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44139832809269,
          23.463560917598627
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "78",
        "離地高": 7.04,
        "校區": "新民",
        "路燈編號": "78",
        "銘牌": true,
        "pfolder": "118-75",
        "pfile": "[\"P_20200706_162559.jpg\",\"P_20200706_162607.jpg\",\"P_20200706_162610.jpg\",\"P_20200706_162618.jpg\",\"P_20200706_162628.jpg\"]",
        "經度": 120.44105303016204,
        "緯度": 23.46400860532054,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44105303016204,
          23.46400860532054
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "73",
        "離地高": 7.03,
        "校區": "新民",
        "路燈編號": "73",
        "銘牌": true,
        "pfolder": "111-76",
        "pfile": "[\"P_20200706_160854.jpg\",\"P_20200706_160857.jpg\",\"P_20200706_160859.jpg\",\"P_20200706_160901.jpg\",\"P_20200706_160911.jpg\",\"P_20200706_160923.jpg\"]",
        "經度": 120.44093498753176,
        "緯度": 23.464668358996203,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44093498753176,
          23.464668358996203
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "74",
        "離地高": 7.03,
        "校區": "新民",
        "路燈編號": "74",
        "銘牌": true,
        "pfolder": "112-77",
        "pfile": "[\"P_20200706_161119.jpg\",\"P_20200706_161122.jpg\",\"P_20200706_161125.jpg\",\"P_20200706_161138.jpg\",\"P_20200706_161210.jpg\"]",
        "經度": 120.44072394459421,
        "緯度": 23.464581138425416,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44072394459421,
          23.464581138425416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "07",
        "離地高": 6.184,
        "校區": "新民",
        "路燈編號": "07",
        "銘牌": true,
        "pfolder": "12-78",
        "pfile": "[\"P_20200607_163543.jpg\",\"P_20200607_163552.jpg\",\"P_20200607_163554.jpg\",\"P_20200607_163616_1.jpg\",\"P_20200607_163631.jpg\"]",
        "經度": 120.44211121139446,
        "緯度": 23.46212398322188,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44211121139446,
          23.46212398322188
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "08",
        "離地高": 6.246,
        "校區": "新民",
        "路燈編號": "08",
        "銘牌": true,
        "pfolder": "13-79",
        "pfile": "[\"P_20200607_163707.jpg\",\"P_20200607_163711.jpg\",\"P_20200607_163714.jpg\",\"P_20200607_163724.jpg\",\"P_20200607_163736.jpg\"]",
        "經度": 120.44231445440545,
        "緯度": 23.462075970937214,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44231445440545,
          23.462075970937214
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "09",
        "離地高": 6.293,
        "校區": "新民",
        "路燈編號": "09",
        "銘牌": true,
        "pfolder": "14-80",
        "pfile": "[\"P_20200607_163815.jpg\",\"P_20200607_163822.jpg\",\"P_20200607_163825.jpg\",\"P_20200607_163848.jpg\",\"P_20200607_163903.jpg\"]",
        "經度": 120.44250574042896,
        "緯度": 23.462161709118956,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44250574042896,
          23.462161709118956
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "10",
        "離地高": 6.243,
        "校區": "新民",
        "路燈編號": "10",
        "銘牌": true,
        "pfolder": "15-81",
        "pfile": "[\"P_20200607_163934.jpg\",\"P_20200607_163943.jpg\",\"P_20200607_163945.jpg\",\"P_20200607_164012.jpg\",\"P_20200607_164023.jpg\"]",
        "經度": 120.44270174403553,
        "緯度": 23.462110803452145,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44270174403553,
          23.462110803452145
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "14",
        "離地高": 6.227,
        "校區": "新民",
        "路燈編號": "14",
        "銘牌": true,
        "pfolder": "19-82",
        "pfile": "[\"P_20200607_164644.jpg\",\"P_20200607_164649.jpg\",\"P_20200607_164652.jpg\",\"P_20200607_164702_1.jpg\",\"P_20200607_164712.jpg\"]",
        "經度": 120.44309542317454,
        "緯度": 23.46220299788082,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44309542317454,
          23.46220299788082
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "12",
        "離地高": 6.317,
        "校區": "新民",
        "路燈編號": "12",
        "銘牌": true,
        "pfolder": "17-83",
        "pfile": "[\"P_20200607_164341.jpg\",\"P_20200607_164345.jpg\",\"P_20200607_164349.jpg\",\"P_20200607_164357_1.jpg\",\"P_20200607_164411.jpg\"]",
        "經度": 120.44308844441647,
        "緯度": 23.46213798756319,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44308844441647,
          23.46213798756319
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "17",
        "離地高": 6.34,
        "校區": "新民",
        "路燈編號": "17",
        "銘牌": true,
        "pfolder": "51-84",
        "pfile": "[\"P_20200629_140410.jpg\",\"P_20200629_140416.jpg\",\"P_20200629_140421.jpg\",\"P_20200629_140440.jpg\",\"P_20200629_140505.jpg\"]",
        "經度": 120.44312500217303,
        "緯度": 23.46274550220858,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44312500217303,
          23.46274550220858
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "16",
        "離地高": 0,
        "校區": "新民",
        "路燈編號": "16",
        "銘牌": true,
        "pfolder": "50-85",
        "pfile": "[\"P_20200629_114350.jpg\",\"P_20200629_114354.jpg\",\"P_20200629_114358.jpg\",\"P_20200629_114410.jpg\",\"P_20200629_114420.jpg\"]",
        "經度": 120.4431241020594,
        "緯度": 23.462515565364516,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4431241020594,
          23.462515565364516
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "15",
        "離地高": 6.484,
        "校區": "新民",
        "路燈編號": "15",
        "銘牌": true,
        "pfolder": "20-86",
        "pfile": "[\"P_20200607_164752.jpg\",\"P_20200607_164757.jpg\",\"P_20200607_164801.jpg\",\"P_20200607_164826.jpg\",\"P_20200607_164838.jpg\"]",
        "經度": 120.44312071479156,
        "緯度": 23.462285848994824,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44312071479156,
          23.462285848994824
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "18",
        "離地高": 6.34,
        "校區": "新民",
        "路燈編號": "18",
        "銘牌": true,
        "pfolder": "52-87",
        "pfile": "[\"P_20200629_140722.jpg\",\"P_20200629_140726.jpg\",\"P_20200629_140732.jpg\",\"P_20200629_140743.jpg\",\"P_20200629_140751.jpg\"]",
        "經度": 120.44312717304193,
        "緯度": 23.462968849476336,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44312717304193,
          23.462968849476336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "19",
        "離地高": 6.34,
        "校區": "新民",
        "路燈編號": "19",
        "銘牌": true,
        "pfolder": "53-88",
        "pfile": "[\"P_20200629_140951.jpg\",\"P_20200629_140957.jpg\",\"P_20200629_141007.jpg\",\"P_20200629_141015.jpg\",\"P_20200629_141038.jpg\"]",
        "經度": 120.44312747107901,
        "緯度": 23.46319413961348,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44312747107901,
          23.46319413961348
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "20",
        "離地高": 6.25,
        "校區": "新民",
        "路燈編號": "20",
        "銘牌": true,
        "pfolder": "54-89",
        "pfile": "[\"P_20200629_141229.jpg\",\"P_20200629_141233.jpg\",\"P_20200629_141236.jpg\",\"P_20200629_141250.jpg\",\"P_20200629_141258.jpg\"]",
        "經度": 120.44312652480211,
        "緯度": 23.463419712002114,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44312652480211,
          23.463419712002114
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "21",
        "離地高": 5.88,
        "校區": "新民",
        "路燈編號": "21",
        "銘牌": true,
        "pfolder": "55-90",
        "pfile": "[\"P_20200629_141525.jpg\",\"P_20200629_141530.jpg\",\"P_20200629_141533.jpg\",\"P_20200629_141539.jpg\",\"P_20200629_141549.jpg\",\"P_20200629_141555.jpg\"]",
        "經度": 120.4432525627581,
        "緯度": 23.46345284575236,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4432525627581,
          23.46345284575236
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "22",
        "離地高": 5.97,
        "校區": "新民",
        "路燈編號": "22",
        "銘牌": true,
        "pfolder": "56-91",
        "pfile": "[\"P_20200629_141728.jpg\",\"P_20200629_141732.jpg\",\"P_20200629_141741.jpg\",\"P_20200629_141759.jpg\",\"P_20200629_141807.jpg\"]",
        "經度": 120.4434400372828,
        "緯度": 23.46345007439317,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4434400372828,
          23.46345007439317
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "23",
        "離地高": 5.84,
        "校區": "新民",
        "路燈編號": "23",
        "銘牌": true,
        "pfolder": "57-92",
        "pfile": "[\"P_20200629_141945.jpg\",\"P_20200629_141952.jpg\",\"P_20200629_141958.jpg\",\"P_20200629_142014.jpg\",\"P_20200629_142021.jpg\"]",
        "經度": 120.44363706928726,
        "緯度": 23.463450777302228,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44363706928726,
          23.463450777302228
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "24",
        "離地高": 5.93,
        "校區": "新民",
        "路燈編號": "24",
        "銘牌": true,
        "pfolder": "58-93",
        "pfile": "[\"P_20200629_142139.jpg\",\"P_20200629_142149.jpg\",\"P_20200629_142154.jpg\",\"P_20200629_142205.jpg\",\"P_20200629_142214.jpg\"]",
        "經度": 120.44383287020693,
        "緯度": 23.463448608570037,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44383287020693,
          23.463448608570037
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "25",
        "離地高": 6.98,
        "校區": "新民",
        "路燈編號": "25",
        "銘牌": true,
        "pfolder": "62-94",
        "pfile": "[\"P_20200629_143557.jpg\",\"P_20200629_143600.jpg\",\"P_20200629_143603.jpg\",\"P_20200629_143605.jpg\",\"P_20200629_143625.jpg\",\"P_20200629_143635.jpg\"]",
        "經度": 120.444121279988,
        "緯度": 23.463447343054852,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.444121279988,
          23.463447343054852
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "26",
        "離地高": 6.97,
        "校區": "新民",
        "路燈編號": "26",
        "銘牌": true,
        "pfolder": "63-95",
        "pfile": "[\"P_20200629_143858.jpg\",\"P_20200629_143901.jpg\",\"P_20200629_143903.jpg\",\"P_20200629_143906.jpg\",\"P_20200629_143916.jpg\",\"P_20200629_143925.jpg\"]",
        "經度": 120.44441590529684,
        "緯度": 23.463446099145216,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44441590529684,
          23.463446099145216
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "27",
        "離地高": 5.82,
        "校區": "新民",
        "路燈編號": "27",
        "銘牌": true,
        "pfolder": "59-96",
        "pfile": "[\"P_20200629_142403.jpg\",\"P_20200629_142408.jpg\",\"P_20200629_142414.jpg\",\"P_20200629_142429.jpg\",\"P_20200629_142438.jpg\"]",
        "經度": 120.4439271353041,
        "緯度": 23.463350893155198,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4439271353041,
          23.463350893155198
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "28",
        "離地高": 5.97,
        "校區": "新民",
        "路燈編號": "28",
        "銘牌": true,
        "pfolder": "60-97",
        "pfile": "[\"P_20200629_142657.jpg\",\"P_20200629_142701.jpg\",\"P_20200629_142708.jpg\",\"P_20200629_142719.jpg\",\"P_20200629_142726.jpg\"]",
        "經度": 120.44392728717085,
        "緯度": 23.46316625870886,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44392728717085,
          23.46316625870886
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "29",
        "離地高": 5.96,
        "校區": "新民",
        "路燈編號": "29",
        "銘牌": true,
        "pfolder": "61-98",
        "pfile": "[\"P_20200629_143217.jpg\",\"P_20200629_143232.jpg\",\"P_20200629_143252.jpg\",\"P_20200629_143259.jpg\",\"P_20200629_143417.jpg\"]",
        "經度": 120.44392681411888,
        "緯度": 23.462982424791235,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44392681411888,
          23.462982424791235
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "30",
        "離地高": 5.87,
        "校區": "新民",
        "路燈編號": "30",
        "銘牌": true,
        "pfolder": "41-99",
        "pfile": "[\"P_20200629_111717.jpg\",\"P_20200629_111722.jpg\",\"P_20200629_111729.jpg\",\"P_20200629_111752.jpg\",\"P_20200629_111810.jpg\"]",
        "經度": 120.44393126637874,
        "緯度": 23.4628098470797,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44393126637874,
          23.4628098470797
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.41,
        "校區": "新民",
        "路燈編號": 200,
        "銘牌": false,
        "pfolder": "49-100",
        "pfile": "[\"P_20200629_114129.jpg\",\"P_20200629_114138.jpg\",\"P_20200629_114151.jpg\"]",
        "經度": 120.44324596157216,
        "緯度": 23.462329530485093,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44324596157216,
          23.462329530485093
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.43,
        "校區": "新民",
        "路燈編號": 201,
        "銘牌": false,
        "pfolder": "48-101",
        "pfile": "[\"P_20200629_113957.jpg\",\"P_20200629_114003.jpg\",\"P_20200629_114022.jpg\"]",
        "經度": 120.4432422622629,
        "緯度": 23.462470573828895,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4432422622629,
          23.462470573828895
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.45,
        "校區": "新民",
        "路燈編號": 202,
        "銘牌": false,
        "pfolder": "47-102",
        "pfile": "[\"P_20200629_113737.jpg\",\"P_20200629_113753.jpg\",\"P_20200629_113806.jpg\"]",
        "經度": 120.44324308668412,
        "緯度": 23.462570405814375,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44324308668412,
          23.462570405814375
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.44,
        "校區": "新民",
        "路燈編號": 203,
        "銘牌": false,
        "pfolder": "46-103",
        "pfile": "[\"P_20200629_113525.jpg\",\"P_20200629_113535.jpg\",\"P_20200629_113545.jpg\"]",
        "經度": 120.44324313348449,
        "緯度": 23.46270744872062,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44324313348449,
          23.46270744872062
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.186,
        "校區": "新民",
        "路燈編號": 204,
        "銘牌": false,
        "pfolder": "21-104",
        "pfile": "[\"P_20200629_094804.jpg\",\"P_20200629_094822.jpg\",\"P_20200629_094848.jpg\"]",
        "經度": 120.44330760508309,
        "緯度": 23.462125562533338,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44330760508309,
          23.462125562533338
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.24,
        "校區": "新民",
        "路燈編號": 205,
        "銘牌": false,
        "pfolder": "22-105",
        "pfile": "[\"P_20200629_095453.jpg\",\"P_20200629_095505.jpg\",\"P_20200629_095513.jpg\"]",
        "經度": 120.44341572280793,
        "緯度": 23.462133402556066,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44341572280793,
          23.462133402556066
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.3,
        "校區": "新民",
        "路燈編號": 206,
        "銘牌": false,
        "pfolder": "23-106",
        "pfile": "[\"P_20200629_095940.jpg\",\"P_20200629_095958.jpg\",\"P_20200629_100007.jpg\"]",
        "經度": 120.44355925424526,
        "緯度": 23.462144809239767,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44355925424526,
          23.462144809239767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.46,
        "校區": "新民",
        "路燈編號": 207,
        "銘牌": false,
        "pfolder": "24-107",
        "pfile": "[\"P_20200629_100156.jpg\",\"P_20200629_100206.jpg\",\"P_20200629_100242.jpg\"]",
        "經度": 120.44374316698108,
        "緯度": 23.462160947002882,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44374316698108,
          23.462160947002882
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.39,
        "校區": "新民",
        "路燈編號": 208,
        "銘牌": false,
        "pfolder": "25-108",
        "pfile": "[\"P_20200629_100426.jpg\",\"P_20200629_100434.jpg\",\"P_20200629_100446.jpg\"]",
        "經度": 120.44390148647682,
        "緯度": 23.462173552907725,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44390148647682,
          23.462173552907725
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "43",
        "離地高": 7.06,
        "校區": "新民",
        "路燈編號": "43",
        "銘牌": true,
        "pfolder": "80-109",
        "pfile": "[\"P_20200630_161813.jpg\",\"P_20200630_161817.jpg\",\"P_20200630_161819.jpg\",\"P_20200630_161821.jpg\",\"P_20200630_161840.jpg\",\"P_20200630_161851.jpg\"]",
        "經度": 120.44233391035291,
        "緯度": 23.465022135314136,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44233391035291,
          23.465022135314136
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "11",
        "離地高": 6.238,
        "校區": "新民",
        "路燈編號": "11",
        "銘牌": true,
        "pfolder": "16-110",
        "pfile": "[\"P_20200607_164100.jpg\",\"P_20200607_164105.jpg\",\"P_20200607_164108.jpg\",\"P_20200607_164126_1.jpg\",\"P_20200607_164141.jpg\"]",
        "經度": 120.44289829697432,
        "緯度": 23.462183084034567,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44289829697432,
          23.462183084034567
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "13",
        "離地高": 6.346,
        "校區": "新民",
        "路燈編號": "13",
        "銘牌": true,
        "pfolder": "18-111",
        "pfile": "[\"P_20200607_164523.jpg\",\"P_20200607_164528.jpg\",\"P_20200607_164531.jpg\",\"P_20200607_164547.jpg\",\"P_20200607_164559.jpg\"]",
        "經度": 120.44311853529453,
        "緯度": 23.462034786288708,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44311853529453,
          23.462034786288708
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉250W",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.45,
        "校區": "新民",
        "路燈編號": 212,
        "銘牌": false,
        "pfolder": "26-112",
        "pfile": "[\"P_20200629_100728.jpg\",\"P_20200629_100735.jpg\",\"P_20200629_100744.jpg\"]",
        "經度": 120.4439971019653,
        "緯度": 23.462088602559405,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4439971019653,
          23.462088602559405
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.22,
        "校區": "新民",
        "路燈編號": 213,
        "銘牌": false,
        "pfolder": "27-113",
        "pfile": "[\"P_20200629_101047.jpg\",\"P_20200629_101100.jpg\",\"P_20200629_101108.jpg\"]",
        "經度": 120.44404443177444,
        "緯度": 23.462264614126084,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44404443177444,
          23.462264614126084
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.31,
        "校區": "新民",
        "路燈編號": 214,
        "銘牌": false,
        "pfolder": "28-114",
        "pfile": "[\"P_20200629_101329.jpg\",\"P_20200629_101340.jpg\",\"P_20200629_101346.jpg\"]",
        "經度": 120.4437942517918,
        "緯度": 23.462240786231643,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4437942517918,
          23.462240786231643
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.26,
        "校區": "新民",
        "路燈編號": 215,
        "銘牌": false,
        "pfolder": "29-115",
        "pfile": "[\"P_20200629_103009.jpg\",\"P_20200629_103015.jpg\",\"P_20200629_103024.jpg\"]",
        "經度": 120.44342809480881,
        "緯度": 23.46220584069006,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44342809480881,
          23.46220584069006
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.25,
        "校區": "新民",
        "路燈編號": 216,
        "銘牌": false,
        "pfolder": "30-116",
        "pfile": "[\"P_20200629_103132.jpg\",\"P_20200629_103140.jpg\",\"P_20200629_103150.jpg\"]",
        "經度": 120.4433088092302,
        "緯度": 23.462193182480963,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4433088092302,
          23.462193182480963
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.31,
        "校區": "新民",
        "路燈編號": 217,
        "銘牌": false,
        "pfolder": "31-117",
        "pfile": "[\"P_20200629_103317.jpg\",\"P_20200629_103320.jpg\",\"P_20200629_103340.jpg\",\"P_20200629_103349.jpg\"]",
        "經度": 120.44332163929225,
        "緯度": 23.46229567584533,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44332163929225,
          23.46229567584533
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.38,
        "校區": "新民",
        "路燈編號": 218,
        "銘牌": false,
        "pfolder": "32-118",
        "pfile": "[\"P_20200629_103513.jpg\",\"P_20200629_103520.jpg\",\"P_20200629_103526.jpg\"]",
        "經度": 120.44347905290569,
        "緯度": 23.462306941012976,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44347905290569,
          23.462306941012976
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.34,
        "校區": "新民",
        "路燈編號": 219,
        "銘牌": false,
        "pfolder": "33-119",
        "pfile": "[\"P_20200629_105453.jpg\",\"P_20200629_105503.jpg\",\"P_20200629_105509.jpg\"]",
        "經度": 120.44396284490108,
        "緯度": 23.462353009288407,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44396284490108,
          23.462353009288407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.31,
        "校區": "新民",
        "路燈編號": 220,
        "銘牌": false,
        "pfolder": "34-120",
        "pfile": "[\"P_20200629_105639.jpg\",\"P_20200629_105700.jpg\",\"P_20200629_105708.jpg\"]",
        "經度": 120.4440756225209,
        "緯度": 23.46233659150647,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4440756225209,
          23.46233659150647
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.3,
        "校區": "新民",
        "路燈編號": 221,
        "銘牌": false,
        "pfolder": "35-121",
        "pfile": "[\"P_20200629_110007.jpg\",\"P_20200629_110016.jpg\",\"P_20200629_110024.jpg\"]",
        "經度": 120.44411837709976,
        "緯度": 23.462417784500865,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44411837709976,
          23.462417784500865
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.31,
        "校區": "新民",
        "路燈編號": 222,
        "銘牌": false,
        "pfolder": "36-122",
        "pfile": "[\"P_20200629_110317.jpg\",\"P_20200629_110322.jpg\",\"P_20200629_110329.jpg\"]",
        "經度": 120.44415612093518,
        "緯度": 23.46250813403868,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44415612093518,
          23.46250813403868
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.31,
        "校區": "新民",
        "路燈編號": 223,
        "銘牌": false,
        "pfolder": "37-123",
        "pfile": "[\"P_20200629_110500.jpg\",\"P_20200629_110511.jpg\",\"P_20200629_110520.jpg\"]",
        "經度": 120.44419714133342,
        "緯度": 23.462607669652463,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44419714133342,
          23.462607669652463
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.26,
        "校區": "新民",
        "路燈編號": 224,
        "銘牌": false,
        "pfolder": "38-124",
        "pfile": "[\"P_20200629_110828.jpg\",\"P_20200629_110839.jpg\",\"P_20200629_110852.jpg\"]",
        "經度": 120.44423644912702,
        "緯度": 23.462712136769927,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44423644912702,
          23.462712136769927
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.28,
        "校區": "新民",
        "路燈編號": 225,
        "銘牌": false,
        "pfolder": "39-125",
        "pfile": "[\"P_20200629_111125.jpg\",\"P_20200629_111138.jpg\",\"P_20200629_111144.jpg\"]",
        "經度": 120.44417287830444,
        "緯度": 23.46275319510472,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44417287830444,
          23.46275319510472
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.34,
        "校區": "新民",
        "路燈編號": 226,
        "銘牌": false,
        "pfolder": "40-126",
        "pfile": "[\"P_20200629_111313.jpg\",\"P_20200629_111328.jpg\",\"P_20200629_111336.jpg\"]",
        "經度": 120.44408853975219,
        "緯度": 23.462707022504485,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44408853975219,
          23.462707022504485
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.32,
        "校區": "新民",
        "路燈編號": 227,
        "銘牌": false,
        "pfolder": "42-127",
        "pfile": "[\"P_20200629_112308.jpg\",\"P_20200629_112319.jpg\",\"P_20200629_112324.jpg\"]",
        "經度": 120.44379986927699,
        "緯度": 23.46280179913757,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44379986927699,
          23.46280179913757
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.27,
        "校區": "新民",
        "路燈編號": 228,
        "銘牌": false,
        "pfolder": "43-128",
        "pfile": "[\"P_20200629_112425.jpg\",\"P_20200629_112431.jpg\",\"P_20200629_112445.jpg\"]",
        "經度": 120.44359358709403,
        "緯度": 23.46278386143552,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44359358709403,
          23.46278386143552
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.17,
        "校區": "新民",
        "路燈編號": 229,
        "銘牌": false,
        "pfolder": "44-129",
        "pfile": "[\"P_20200629_112624.jpg\",\"P_20200629_112634.jpg\",\"P_20200629_112641.jpg\"]",
        "經度": 120.44336865369904,
        "緯度": 23.462767003706947,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44336865369904,
          23.462767003706947
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.33,
        "校區": "新民",
        "路燈編號": 230,
        "銘牌": false,
        "pfolder": "45-130",
        "pfile": "[\"P_20200629_112952.jpg\",\"P_20200629_113000.jpg\",\"P_20200629_113015.jpg\"]",
        "經度": 120.44327545503836,
        "緯度": 23.462758643491938,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44327545503836,
          23.462758643491938
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.48,
        "校區": "新民",
        "路燈編號": 231,
        "銘牌": false,
        "pfolder": "131-131",
        "pfile": "[\"P_20200707_172203.jpg\",\"P_20200707_172216.jpg\",\"P_20200707_172225.jpg\"]",
        "經度": 120.44188472385278,
        "緯度": 23.464341667894185,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44188472385278,
          23.464341667894185
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.39,
        "校區": "新民",
        "路燈編號": 232,
        "銘牌": false,
        "pfolder": "132-132",
        "pfile": "[\"P_20200707_172350.jpg\",\"P_20200707_172402.jpg\",\"P_20200707_172419.jpg\"]",
        "經度": 120.44177964655435,
        "緯度": 23.464497256768347,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44177964655435,
          23.464497256768347
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.49,
        "校區": "新民",
        "路燈編號": 233,
        "銘牌": false,
        "pfolder": "133-133",
        "pfile": "[\"P_20200707_172523.jpg\",\"P_20200707_172536.jpg\",\"P_20200707_172543.jpg\",\"P_20200707_172555.jpg\"]",
        "經度": 120.44163216900574,
        "緯度": 23.46448755448789,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44163216900574,
          23.46448755448789
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.48,
        "校區": "新民",
        "路燈編號": 234,
        "銘牌": false,
        "pfolder": "134-134",
        "pfile": "[\"P_20200707_172646.jpg\",\"P_20200707_172655.jpg\",\"P_20200707_172706.jpg\",\"P_20200707_172717.jpg\"]",
        "經度": 120.44153158352604,
        "緯度": 23.464363339903564,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44153158352604,
          23.464363339903564
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.45,
        "校區": "新民",
        "路燈編號": 235,
        "銘牌": false,
        "pfolder": "135-135",
        "pfile": "[\"P_20200707_172825.jpg\",\"P_20200707_172833.jpg\",\"P_20200707_172847.jpg\"]",
        "經度": 120.44160847739137,
        "緯度": 23.464209179371657,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44160847739137,
          23.464209179371657
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.7,
        "校區": "新民",
        "路燈編號": 236,
        "銘牌": false,
        "pfolder": "136-136",
        "pfile": "[\"P_20200707_173146.jpg\",\"P_20200707_173156.jpg\",\"P_20200707_173209.jpg\"]",
        "經度": 120.44234132835368,
        "緯度": 23.464548196118198,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44234132835368,
          23.464548196118198
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.46,
        "校區": "新民",
        "路燈編號": 237,
        "銘牌": false,
        "pfolder": "137-137",
        "pfile": "[\"P_20200707_173612.jpg\",\"P_20200707_173630.jpg\",\"P_20200707_173640.jpg\"]",
        "經度": 120.44276046038719,
        "緯度": 23.464600153309803,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44276046038719,
          23.464600153309803
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.36,
        "校區": "新民",
        "路燈編號": 238,
        "銘牌": false,
        "pfolder": "138-138",
        "pfile": "[\"P_20200707_173743.jpg\",\"P_20200707_173756.jpg\",\"P_20200707_173805.jpg\"]",
        "經度": 120.44302398788513,
        "緯度": 23.464604152703526,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44302398788513,
          23.464604152703526
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.22,
        "校區": "新民",
        "路燈編號": 239,
        "銘牌": false,
        "pfolder": "139-139",
        "pfile": "[\"P_20200707_173925.jpg\",\"P_20200707_173933.jpg\",\"P_20200707_173938.jpg\"]",
        "經度": 120.44301799953766,
        "緯度": 23.464451224538195,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44301799953766,
          23.464451224538195
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.45,
        "校區": "新民",
        "路燈編號": 240,
        "銘牌": false,
        "pfolder": "140-140",
        "pfile": "[\"P_20200707_174130.jpg\",\"P_20200707_174145.jpg\",\"P_20200707_174154.jpg\"]",
        "經度": 120.442808217863,
        "緯度": 23.46427921968484,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.442808217863,
          23.46427921968484
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.46,
        "校區": "新民",
        "路燈編號": 241,
        "銘牌": false,
        "pfolder": "141-141",
        "pfile": "[\"P_20200707_174350.jpg\",\"P_20200707_174358.jpg\",\"P_20200707_174410.jpg\"]",
        "經度": 120.44253610180499,
        "緯度": 23.464347055426234,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44253610180499,
          23.464347055426234
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.37,
        "校區": "新民",
        "路燈編號": 242,
        "銘牌": false,
        "pfolder": "142-142",
        "pfile": "[\"P_20200707_174607.jpg\",\"P_20200707_174614.jpg\",\"P_20200707_174626.jpg\"]",
        "經度": 120.44243594588245,
        "緯度": 23.464120395405594,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44243594588245,
          23.464120395405594
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.35,
        "校區": "新民",
        "路燈編號": 243,
        "銘牌": false,
        "pfolder": "143-143",
        "pfile": "[\"P_20200707_175737.jpg\",\"P_20200707_175744.jpg\",\"P_20200707_175755_1.jpg\"]",
        "經度": 120.44226399838516,
        "緯度": 23.464017333121028,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44226399838516,
          23.464017333121028
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.29,
        "校區": "新民",
        "路燈編號": 244,
        "銘牌": false,
        "pfolder": "144-144",
        "pfile": "[\"P_20200707_180218.jpg\",\"P_20200707_180227.jpg\",\"P_20200707_180246.jpg\"]",
        "經度": 120.44219692201077,
        "緯度": 23.46380761097332,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44219692201077,
          23.46380761097332
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.24,
        "校區": "新民",
        "路燈編號": 245,
        "銘牌": false,
        "pfolder": "145-145",
        "pfile": "[\"P_20200707_180437.jpg\",\"P_20200707_180444.jpg\",\"P_20200707_180450.jpg\"]",
        "經度": 120.4423593097227,
        "緯度": 23.463818895083204,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4423593097227,
          23.463818895083204
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.33,
        "校區": "新民",
        "路燈編號": 246,
        "銘牌": false,
        "pfolder": "146-146",
        "pfile": "[\"P_20200707_180719.jpg\",\"P_20200707_180731.jpg\",\"P_20200707_180739.jpg\",\"P_20200707_180750.jpg\"]",
        "經度": 120.44231390892561,
        "緯度": 23.463578669112486,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.44231390892561,
          23.463578669112486
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "04",
        "離地高": 6.57,
        "校區": "民雄",
        "路燈編號": "04",
        "銘牌": true,
        "pfolder": "86-0",
        "pfile": "[\"P_20200805_152157.jpg\",\"P_20200805_152202.jpg\",\"P_20200805_152205.jpg\",\"P_20200805_152214.jpg\",\"P_20200805_152225.jpg\"]",
        "經度": 120.42392702153924,
        "緯度": 23.54257882226704,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42392702153924,
          23.54257882226704
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "06",
        "離地高": 6.43,
        "校區": "民雄",
        "路燈編號": "06",
        "銘牌": true,
        "pfolder": "85-1",
        "pfile": "[\"P_20200805_151905.jpg\",\"P_20200805_151908.jpg\",\"P_20200805_151911.jpg\",\"P_20200805_151926.jpg\",\"P_20200805_151936.jpg\"]",
        "經度": 120.42395603884309,
        "緯度": 23.543056160281093,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42395603884309,
          23.543056160281093
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "05",
        "離地高": 6.29,
        "校區": "民雄",
        "路燈編號": "05",
        "銘牌": true,
        "pfolder": "35-2",
        "pfile": "[\"P_20200805_104345.jpg\",\"P_20200805_104358.jpg\",\"P_20200805_104401.jpg\",\"P_20200805_104413.jpg\",\"P_20200805_104427.jpg\"]",
        "經度": 120.42412157520847,
        "緯度": 23.542830402158057,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42412157520847,
          23.542830402158057
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "07",
        "離地高": 6.02,
        "校區": "民雄",
        "路燈編號": "07",
        "銘牌": true,
        "pfolder": "36-3",
        "pfile": "[\"P_20200805_104820.jpg\",\"P_20200805_104824.jpg\",\"P_20200805_104826.jpg\",\"P_20200805_104836.jpg\",\"P_20200805_104858.jpg\"]",
        "經度": 120.42417333236241,
        "緯度": 23.543144168262284,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42417333236241,
          23.543144168262284
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "03",
        "離地高": 6.5,
        "校區": "民雄",
        "路燈編號": "03",
        "銘牌": true,
        "pfolder": "33-4",
        "pfile": "[\"P_20200805_103725.jpg\",\"P_20200805_103730.jpg\",\"P_20200805_103747.jpg\",\"P_20200805_103756.jpg\",\"P_20200805_103806.jpg\"]",
        "經度": 120.42412505716347,
        "緯度": 23.54247712105904,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42412505716347,
          23.54247712105904
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "02",
        "離地高": 6.42,
        "校區": "民雄",
        "路燈編號": "02",
        "銘牌": true,
        "pfolder": "31-5",
        "pfile": "[\"P_20200805_103253.jpg\",\"P_20200805_103257.jpg\",\"P_20200805_103259.jpg\",\"P_20200805_103312.jpg\",\"P_20200805_103323.jpg\"]",
        "經度": 120.42454250149102,
        "緯度": 23.54242371543306,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42454250149102,
          23.54242371543306
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "01",
        "離地高": 6.2,
        "校區": "民雄",
        "路燈編號": "01",
        "銘牌": true,
        "pfolder": "1-6",
        "pfile": "[\"P_20200720_114154.jpg\",\"P_20200720_114158.jpg\",\"P_20200720_114202.jpg\",\"P_20200720_114218.jpg\",\"P_20200720_114235.jpg\"]",
        "經度": 120.4250994094959,
        "緯度": 23.54235848895598,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4250994094959,
          23.54235848895598
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "25",
        "離地高": 6.54,
        "校區": "民雄",
        "路燈編號": "25",
        "銘牌": true,
        "pfolder": "172-7",
        "pfile": "[\"P_20200816_103552.jpg\",\"P_20200816_103556.jpg\",\"P_20200816_103558.jpg\",\"P_20200816_103606.jpg\",\"P_20200816_103614.jpg\"]",
        "經度": 120.42329594096181,
        "緯度": 23.54318334948927,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42329594096181,
          23.54318334948927
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "26",
        "離地高": 6.54,
        "校區": "民雄",
        "路燈編號": "26",
        "銘牌": true,
        "pfolder": "171-8",
        "pfile": "[\"P_20200816_103314.jpg\",\"P_20200816_103320.jpg\",\"P_20200816_103322.jpg\",\"P_20200816_103330.jpg\",\"P_20200816_103339.jpg\"]",
        "經度": 120.42297075229581,
        "緯度": 23.543146545553462,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42297075229581,
          23.543146545553462
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "27",
        "離地高": 6.53,
        "校區": "民雄",
        "路燈編號": "27",
        "銘牌": true,
        "pfolder": "168-9",
        "pfile": "[\"P_20200816_102644.jpg\",\"P_20200816_102647.jpg\",\"P_20200816_102650.jpg\",\"P_20200816_102700.jpg\",\"P_20200816_102717.jpg\"]",
        "經度": 120.42263069225822,
        "緯度": 23.54310311562007,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42263069225822,
          23.54310311562007
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "28",
        "離地高": 6.71,
        "校區": "民雄",
        "路燈編號": "28",
        "銘牌": true,
        "pfolder": "166-10",
        "pfile": "[\"P_20200816_102122.jpg\",\"P_20200816_102125.jpg\",\"P_20200816_102128.jpg\",\"P_20200816_102139_1.jpg\",\"P_20200816_102149.jpg\"]",
        "經度": 120.42233167470478,
        "緯度": 23.54306091245666,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42233167470478,
          23.54306091245666
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "29",
        "離地高": 6.5,
        "校區": "民雄",
        "路燈編號": "29",
        "銘牌": true,
        "pfolder": "164-11",
        "pfile": "[\"P_20200816_101551.jpg\",\"P_20200816_101554.jpg\",\"P_20200816_101557.jpg\",\"P_20200816_101610.jpg\",\"P_20200816_101620.jpg\"]",
        "經度": 120.42198586266956,
        "緯度": 23.54302331315229,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42198586266956,
          23.54302331315229
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "30",
        "離地高": 6.51,
        "校區": "民雄",
        "路燈編號": "30",
        "銘牌": true,
        "pfolder": "163-12",
        "pfile": "[\"P_20200816_101328.jpg\",\"P_20200816_101331.jpg\",\"P_20200816_101333.jpg\",\"P_20200816_101346.jpg\",\"P_20200816_101359.jpg\"]",
        "經度": 120.42166018779567,
        "緯度": 23.542979361157382,
        "迴路": "F"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42166018779567,
          23.542979361157382
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "83",
        "離地高": 5.13,
        "校區": "民雄",
        "路燈編號": "83",
        "銘牌": true,
        "pfolder": "37-13",
        "pfile": "[\"P_20200805_105047.jpg\",\"P_20200805_105051.jpg\",\"P_20200805_105056.jpg\",\"P_20200805_105105.jpg\",\"P_20200805_105113.jpg\"]",
        "經度": 120.42447485062515,
        "緯度": 23.54322366251713,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42447485062515,
          23.54322366251713
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "84",
        "離地高": 5.1,
        "校區": "民雄",
        "路燈編號": "84",
        "銘牌": true,
        "pfolder": "22-14",
        "pfile": "[\"P_20200720_145418.jpg\",\"P_20200720_145423.jpg\",\"P_20200720_145428.jpg\",\"P_20200720_145440.jpg\",\"P_20200720_145448.jpg\"]",
        "經度": 120.42455149590565,
        "緯度": 23.543044700202888,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42455149590565,
          23.543044700202888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "85",
        "離地高": 5.03,
        "校區": "民雄",
        "路燈編號": "85",
        "銘牌": true,
        "pfolder": "20-15",
        "pfile": "[\"P_20200720_145023.jpg\",\"P_20200720_145030.jpg\",\"P_20200720_145039.jpg\",\"P_20200720_145103.jpg\",\"P_20200720_145112.jpg\"]",
        "經度": 120.42473764790441,
        "緯度": 23.54300827545986,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42473764790441,
          23.54300827545986
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "86",
        "離地高": 5.04,
        "校區": "民雄",
        "路燈編號": "86",
        "銘牌": true,
        "pfolder": "19-16",
        "pfile": "[\"P_20200720_144806.jpg\",\"P_20200720_144813.jpg\",\"P_20200720_144817.jpg\",\"P_20200720_144830.jpg\",\"P_20200720_144841.jpg\"]",
        "經度": 120.42491329253569,
        "緯度": 23.54299352646717,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42491329253569,
          23.54299352646717
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "13",
        "離地高": 6.38,
        "校區": "民雄",
        "路燈編號": "13",
        "銘牌": true,
        "pfolder": "17-17",
        "pfile": "[\"P_20200720_144418.jpg\",\"P_20200720_144424.jpg\",\"P_20200720_144426.jpg\",\"P_20200720_144436.jpg\",\"P_20200720_144444.jpg\"]",
        "經度": 120.42509651941585,
        "緯度": 23.5429806702093,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42509651941585,
          23.5429806702093
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "14",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "14",
        "銘牌": true,
        "pfolder": "16-18",
        "pfile": "[\"P_20200720_144129.jpg\",\"P_20200720_144133.jpg\",\"P_20200720_144138.jpg\",\"P_20200720_144203.jpg\",\"P_20200720_144223.jpg\"]",
        "經度": 120.42545963132414,
        "緯度": 23.542944807513223,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42545963132414,
          23.542944807513223
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "15",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "15",
        "銘牌": true,
        "pfolder": "10-19",
        "pfile": "[\"P_20200720_142030.jpg\",\"P_20200720_142036.jpg\",\"P_20200720_142039.jpg\",\"P_20200720_142050.jpg\",\"P_20200720_142108.jpg\"]",
        "經度": 120.4258641436845,
        "緯度": 23.542902199898293,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4258641436845,
          23.542902199898293
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "16",
        "離地高": 6.46,
        "校區": "民雄",
        "路燈編號": "16",
        "銘牌": true,
        "pfolder": "11-20",
        "pfile": "[\"P_20200720_142503.jpg\",\"P_20200720_142507.jpg\",\"P_20200720_142509.jpg\",\"P_20200720_142518.jpg\",\"P_20200720_142528.jpg\"]",
        "經度": 120.42625119161868,
        "緯度": 23.54286535483822,
        "迴路": "C"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42625119161868,
          23.54286535483822
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "17",
        "離地高": 6.41,
        "校區": "民雄",
        "路燈編號": "17",
        "銘牌": true,
        "pfolder": "39-21",
        "pfile": "[\"P_20200805_105740.jpg\",\"P_20200805_105744.jpg\",\"P_20200805_105747.jpg\",\"P_20200805_105811.jpg\",\"P_20200805_105826.jpg\"]",
        "經度": 120.4244263307424,
        "緯度": 23.54358852870289,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4244263307424,
          23.54358852870289
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "20",
        "離地高": 6.39,
        "校區": "民雄",
        "路燈編號": "20",
        "銘牌": true,
        "pfolder": "41-22",
        "pfile": "[\"P_20200805_110257.jpg\",\"P_20200805_110301.jpg\",\"P_20200805_110303.jpg\",\"P_20200805_110317.jpg\",\"P_20200805_110327.jpg\"]",
        "經度": 120.4243742037428,
        "緯度": 23.543960826523836,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4243742037428,
          23.543960826523836
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "21",
        "離地高": 6.49,
        "校區": "民雄",
        "路燈編號": "21",
        "銘牌": true,
        "pfolder": "62-23",
        "pfile": "[\"P_20200805_142433.jpg\",\"P_20200805_142440.jpg\",\"P_20200805_142444.jpg\",\"P_20200805_142459.jpg\",\"P_20200805_142517.jpg\"]",
        "經度": 120.42430151337116,
        "緯度": 23.54414566804247,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42430151337116,
          23.54414566804247
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "22",
        "離地高": 6.43,
        "校區": "民雄",
        "路燈編號": "22",
        "銘牌": true,
        "pfolder": "64-24",
        "pfile": "[\"P_20200805_142833.jpg\",\"P_20200805_142837.jpg\",\"P_20200805_142840.jpg\",\"P_20200805_142852.jpg\",\"P_20200805_142901.jpg\"]",
        "經度": 120.42425583575432,
        "緯度": 23.544447151686814,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42425583575432,
          23.544447151686814
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "23",
        "離地高": 6.44,
        "校區": "民雄",
        "路燈編號": "23",
        "銘牌": true,
        "pfolder": "65-25",
        "pfile": "[\"P_20200805_143010.jpg\",\"P_20200805_143016.jpg\",\"P_20200805_143019.jpg\",\"P_20200805_143028.jpg\",\"P_20200805_143039.jpg\"]",
        "經度": 120.42424850605362,
        "緯度": 23.544624780925865,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42424850605362,
          23.544624780925865
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "18",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "18",
        "銘牌": true,
        "pfolder": "43-26",
        "pfile": "[\"P_20200805_110749.jpg\",\"P_20200805_110753_1.jpg\",\"P_20200805_110756.jpg\",\"P_20200805_110806.jpg\",\"P_20200805_110818.jpg\"]",
        "經度": 120.42463112226946,
        "緯度": 23.543691350250057,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42463112226946,
          23.543691350250057
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "19",
        "離地高": 6.2,
        "校區": "民雄",
        "路燈編號": "19",
        "銘牌": true,
        "pfolder": "42-27",
        "pfile": "[\"P_20200805_110538.jpg\",\"P_20200805_110541.jpg\",\"P_20200805_110545.jpg\",\"P_20200805_110556.jpg\",\"P_20200805_110611.jpg\"]",
        "經度": 120.42463390303864,
        "緯度": 23.54398135424764,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42463390303864,
          23.54398135424764
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "08",
        "離地高": 8.14,
        "校區": "民雄",
        "路燈編號": "08",
        "銘牌": true,
        "pfolder": "83-28",
        "pfile": "[\"P_20200805_151141.jpg\",\"P_20200805_151145.jpg\",\"P_20200805_151148.jpg\",\"P_20200805_151207.jpg\",\"P_20200805_151223.jpg\",\"P_20200805_151302.jpg\",\"P_20200805_151318.jpg\"]",
        "經度": 120.42379154714924,
        "緯度": 23.543147102960802,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42379154714924,
          23.543147102960802
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "09",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "09",
        "銘牌": true,
        "pfolder": "81-29",
        "pfile": "[\"P_20200805_150645.jpg\",\"P_20200805_150648.jpg\",\"P_20200805_150651.jpg\",\"P_20200805_150717.jpg\",\"P_20200805_150732.jpg\"]",
        "經度": 120.4237027102537,
        "緯度": 23.54337398104063,
        "迴路": "E"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4237027102537,
          23.54337398104063
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "10",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "10",
        "銘牌": true,
        "pfolder": "38-30",
        "pfile": "[\"P_20200805_105334.jpg\",\"P_20200805_105341.jpg\",\"P_20200805_105344.jpg\",\"P_20200805_105351.jpg\",\"P_20200805_105401.jpg\",\"P_20200805_105414.jpg\"]",
        "經度": 120.42424533248266,
        "緯度": 23.54344909776764,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42424533248266,
          23.54344909776764
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "34",
        "離地高": 6.92,
        "校區": "民雄",
        "路燈編號": "34",
        "銘牌": true,
        "pfolder": "97-31",
        "pfile": "[\"P_20200813_095515.jpg\",\"P_20200813_095532.jpg\",\"P_20200813_095535.jpg\",\"P_20200813_095551.jpg\",\"P_20200813_095620.jpg\",\"P_20200813_095632.jpg\"]",
        "經度": 120.42079122920603,
        "緯度": 23.543420508231392,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42079122920603,
          23.543420508231392
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "35",
        "離地高": 7,
        "校區": "民雄",
        "路燈編號": "35",
        "銘牌": true,
        "pfolder": "98-32",
        "pfile": "[\"P_20200813_095810.jpg\",\"P_20200813_095819.jpg\",\"P_20200813_095823.jpg\",\"P_20200813_095829.jpg\",\"P_20200813_095859.jpg\",\"P_20200813_095910.jpg\"]",
        "經度": 120.4206727974318,
        "緯度": 23.543622761746196,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4206727974318,
          23.543622761746196
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "36",
        "離地高": 6.76,
        "校區": "民雄",
        "路燈編號": "36",
        "銘牌": true,
        "pfolder": "162-33",
        "pfile": "[\"P_20200816_100445.jpg\",\"P_20200816_100503.jpg\",\"P_20200816_100506.jpg\",\"P_20200816_100508.jpg\",\"P_20200816_100515.jpg\",\"P_20200816_100529.jpg\",\"P_20200816_100538.jpg\"]",
        "經度": 120.4212897063824,
        "緯度": 23.543587166014973,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4212897063824,
          23.543587166014973
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "31",
        "離地高": 7.15,
        "校區": "民雄",
        "路燈編號": "31",
        "銘牌": true,
        "pfolder": "94-34",
        "pfile": "[\"P_20200813_094816.jpg\",\"P_20200813_094827.jpg\",\"P_20200813_094831.jpg\",\"P_20200813_094838.jpg\",\"P_20200813_094852.jpg\",\"P_20200813_094907.jpg\",\"P_20200813_094929.jpg\"]",
        "經度": 120.42141988382122,
        "緯度": 23.54295080145563,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42141988382122,
          23.54295080145563
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "32",
        "離地高": 7.06,
        "校區": "民雄",
        "路燈編號": "32",
        "銘牌": true,
        "pfolder": "95-35",
        "pfile": "[\"P_20200813_095036.jpg\",\"P_20200813_095041.jpg\",\"P_20200813_095044.jpg\",\"P_20200813_095047.jpg\",\"P_20200813_095055.jpg\",\"P_20200813_095103.jpg\",\"P_20200813_095116.jpg\"]",
        "經度": 120.42125330876623,
        "緯度": 23.543073369246986,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42125330876623,
          23.543073369246986
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "33",
        "離地高": 7.2,
        "校區": "民雄",
        "路燈編號": "33",
        "銘牌": true,
        "pfolder": "96-36",
        "pfile": "[\"P_20200813_095231.jpg\",\"P_20200813_095235.jpg\",\"P_20200813_095238.jpg\",\"P_20200813_095241.jpg\",\"P_20200813_095247.jpg\",\"P_20200813_095259.jpg\",\"P_20200813_095315.jpg\",\"P_20200813_095333.jpg\"]",
        "經度": 120.4210352007581,
        "緯度": 23.543238933958605,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4210352007581,
          23.543238933958605
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "38",
        "離地高": 7.24,
        "校區": "民雄",
        "路燈編號": "38",
        "銘牌": true,
        "pfolder": "158-37",
        "pfile": "[\"P_20200816_094951.jpg\",\"P_20200816_094957.jpg\",\"P_20200816_095006.jpg\",\"P_20200816_095013.jpg\",\"P_20200816_095027.jpg\",\"P_20200816_095046.jpg\",\"P_20200816_095057.jpg\",\"P_20200816_095100.jpg\"]",
        "經度": 120.42128391141215,
        "緯度": 23.543253334049936,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42128391141215,
          23.543253334049936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "40",
        "離地高": 7.43,
        "校區": "民雄",
        "路燈編號": "40",
        "銘牌": true,
        "pfolder": "159-38",
        "pfile": "[\"P_20200816_095355.jpg\",\"P_20200816_095358.jpg\",\"P_20200816_095401.jpg\",\"P_20200816_095404.jpg\",\"P_20200816_095416.jpg\",\"P_20200816_095425.jpg\",\"P_20200816_095431.jpg\",\"P_20200816_095445.jpg\"]",
        "經度": 120.42142276618075,
        "緯度": 23.54314490578593,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42142276618075,
          23.54314490578593
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "37",
        "離地高": 7.09,
        "校區": "民雄",
        "路燈編號": "37",
        "銘牌": true,
        "pfolder": "161-39",
        "pfile": "[\"P_20200816_100115.jpg\",\"P_20200816_100127.jpg\",\"P_20200816_100142.jpg\",\"P_20200816_100145.jpg\",\"P_20200816_100149.jpg\",\"P_20200816_100202.jpg\",\"P_20200816_100208.jpg\",\"P_20200816_100229.jpg\"]",
        "經度": 120.42141371532003,
        "緯度": 23.543365628517204,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42141371532003,
          23.543365628517204
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "39",
        "離地高": 7.37,
        "校區": "民雄",
        "路燈編號": "39",
        "銘牌": true,
        "pfolder": "160-40",
        "pfile": "[\"P_20200816_095902.jpg\",\"P_20200816_095905.jpg\",\"P_20200816_095917.jpg\",\"P_20200816_095931_1.jpg\",\"P_20200816_100044.jpg\"]",
        "經度": 120.42163522583466,
        "緯度": 23.54320016811277,
        "迴路": "H"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42163522583466,
          23.54320016811277
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "41",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "41",
        "銘牌": true,
        "pfolder": "157-41",
        "pfile": "[\"P_20200813_115721.jpg\",\"P_20200813_115727.jpg\",\"P_20200813_115737.jpg\",\"P_20200813_115754.jpg\",\"P_20200813_115802.jpg\"]",
        "經度": 120.42196909888273,
        "緯度": 23.543181626869707,
        "迴路": "G"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42196909888273,
          23.543181626869707
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "42",
        "離地高": 6.96,
        "校區": "民雄",
        "路燈編號": "42",
        "銘牌": true,
        "pfolder": "154-42",
        "pfile": "[\"P_20200813_115049.jpg\",\"P_20200813_115055.jpg\",\"P_20200813_115100.jpg\",\"P_20200813_115110.jpg\",\"P_20200813_115119.jpg\"]",
        "經度": 120.42192435780234,
        "緯度": 23.54340527513371,
        "迴路": "G"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42192435780234,
          23.54340527513371
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "43",
        "離地高": 7.28,
        "校區": "民雄",
        "路燈編號": "43",
        "銘牌": true,
        "pfolder": "148-43",
        "pfile": "[\"P_20200813_113928.jpg\",\"P_20200813_113933.jpg\",\"P_20200813_113938.jpg\",\"P_20200813_113953.jpg\",\"P_20200813_114000.jpg\"]",
        "經度": 120.42183793388577,
        "緯度": 23.54385000269273,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42183793388577,
          23.54385000269273
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "44",
        "離地高": 7.08,
        "校區": "民雄",
        "路燈編號": "44",
        "銘牌": true,
        "pfolder": "145-44",
        "pfile": "[\"P_20200813_113147.jpg\",\"P_20200813_113152.jpg\",\"P_20200813_113200.jpg\",\"P_20200813_113215.jpg\",\"P_20200813_113227.jpg\"]",
        "經度": 120.42179339613644,
        "緯度": 23.544079194449367,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42179339613644,
          23.544079194449367
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "45",
        "離地高": 7.17,
        "校區": "民雄",
        "路燈編號": "45",
        "銘牌": true,
        "pfolder": "142-45",
        "pfile": "[\"P_20200813_112527.jpg\",\"P_20200813_112531.jpg\",\"P_20200813_112536.jpg\",\"P_20200813_112553.jpg\",\"P_20200813_112601.jpg\"]",
        "經度": 120.42175510133521,
        "緯度": 23.54430296215349,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42175510133521,
          23.54430296215349
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "47",
        "離地高": 6.92,
        "校區": "民雄",
        "路燈編號": "47",
        "銘牌": true,
        "pfolder": "136-46",
        "pfile": "[\"P_20200813_111005.jpg\",\"P_20200813_111010.jpg\",\"P_20200813_111019.jpg\",\"P_20200813_111041.jpg\",\"P_20200813_111049.jpg\"]",
        "經度": 120.42168764211253,
        "緯度": 23.544706965516987,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42168764211253,
          23.544706965516987
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "46",
        "離地高": 7.12,
        "校區": "民雄",
        "路燈編號": "46",
        "銘牌": true,
        "pfolder": "138-47",
        "pfile": "[\"P_20200813_111620.jpg\",\"P_20200813_111625.jpg\",\"P_20200813_111637.jpg\",\"P_20200813_111658.jpg\",\"P_20200813_111711.jpg\"]",
        "經度": 120.42172304325015,
        "緯度": 23.544522739270455,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42172304325015,
          23.544522739270455
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "48",
        "離地高": 7.09,
        "校區": "民雄",
        "路燈編號": "48",
        "銘牌": true,
        "pfolder": "134-48",
        "pfile": "[\"P_20200813_110516.jpg\",\"P_20200813_110519.jpg\",\"P_20200813_110526.jpg\",\"P_20200813_110545.jpg\",\"P_20200813_110554_1.jpg\"]",
        "經度": 120.42155267243498,
        "緯度": 23.544815527875862,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42155267243498,
          23.544815527875862
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "50",
        "離地高": 7.15,
        "校區": "民雄",
        "路燈編號": "50",
        "銘牌": true,
        "pfolder": "132-49",
        "pfile": "[\"P_20200813_110208.jpg\",\"P_20200813_110214.jpg\",\"P_20200813_110228.jpg\",\"P_20200813_110242.jpg\",\"P_20200813_110254.jpg\"]",
        "經度": 120.4209811956136,
        "緯度": 23.54472452600228,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4209811956136,
          23.54472452600228
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "52",
        "離地高": 7.15,
        "校區": "民雄",
        "路燈編號": "52",
        "銘牌": true,
        "pfolder": "129-50",
        "pfile": "[\"P_20200813_105709.jpg\",\"P_20200813_105714.jpg\",\"P_20200813_105719.jpg\",\"P_20200813_105722.jpg\",\"P_20200813_105751.jpg\",\"P_20200813_105802.jpg\"]",
        "經度": 120.42055204540237,
        "緯度": 23.544656032292043,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42055204540237,
          23.544656032292043
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "49",
        "離地高": 7.18,
        "校區": "民雄",
        "路燈編號": "49",
        "銘牌": true,
        "pfolder": "133-51",
        "pfile": "[\"P_20200813_110327.jpg\",\"P_20200813_110333.jpg\",\"P_20200813_110344.jpg\",\"P_20200813_110359.jpg\",\"P_20200813_110410.jpg\"]",
        "經度": 120.42121964459676,
        "緯度": 23.544763161686014,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42121964459676,
          23.544763161686014
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": "51",
        "離地高": 7.32,
        "校區": "民雄",
        "路燈編號": "51",
        "銘牌": true,
        "pfolder": "131-52",
        "pfile": "[\"P_20200813_110031.jpg\",\"P_20200813_110036.jpg\",\"P_20200813_110041.jpg\",\"P_20200813_110057.jpg\",\"P_20200813_110104.jpg\"]",
        "經度": 120.42074264312286,
        "緯度": 23.544685889569653,
        "迴路": "J"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42074264312286,
          23.544685889569653
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "54",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "54",
        "銘牌": true,
        "pfolder": "191-53",
        "pfile": "[\"P_20200816_112552.jpg\",\"P_20200816_112555.jpg\",\"P_20200816_112557.jpg\",\"P_20200816_112608.jpg\",\"P_20200816_112617.jpg\"]",
        "經度": 120.42217948004227,
        "緯度": 23.54494734853119,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42217948004227,
          23.54494734853119
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "96",
        "離地高": 8.15,
        "校區": "民雄",
        "路燈編號": "96",
        "銘牌": true,
        "pfolder": "135-54",
        "pfile": "[\"P_20200813_110751.jpg\",\"P_20200813_110754.jpg\",\"P_20200813_110812.jpg\",\"P_20200813_110822.jpg\",\"P_20200813_110832.jpg\",\"P_20200813_110836.jpg\"]",
        "經度": 120.42171388284659,
        "緯度": 23.54484055536206,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42171388284659,
          23.54484055536206
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "55",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "55",
        "銘牌": true,
        "pfolder": "190-55",
        "pfile": "[\"P_20200816_112228.jpg\",\"P_20200816_112230.jpg\",\"P_20200816_112233.jpg\",\"P_20200816_112244.jpg\",\"P_20200816_112251.jpg\"]",
        "經度": 120.42242427438848,
        "緯度": 23.54485054181059,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42242427438848,
          23.54485054181059
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "56",
        "離地高": 6.37,
        "校區": "民雄",
        "路燈編號": "56",
        "銘牌": true,
        "pfolder": "189-56",
        "pfile": "[\"P_20200816_111221.jpg\",\"P_20200816_111226.jpg\",\"P_20200816_111229.jpg\",\"P_20200816_111237.jpg\",\"P_20200816_111246.jpg\"]",
        "經度": 120.422693644,
        "緯度": 23.544906014007278,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.422693644,
          23.544906014007278
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "57",
        "離地高": 6.44,
        "校區": "民雄",
        "路燈編號": "57",
        "銘牌": true,
        "pfolder": "188-57",
        "pfile": "[\"P_20200816_111029.jpg\",\"P_20200816_111032.jpg\",\"P_20200816_111035.jpg\",\"P_20200816_111048.jpg\",\"P_20200816_111059.jpg\"]",
        "經度": 120.42296180730963,
        "緯度": 23.544739148047796,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42296180730963,
          23.544739148047796
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "60",
        "離地高": 6.53,
        "校區": "民雄",
        "路燈編號": "60",
        "銘牌": true,
        "pfolder": "184-58",
        "pfile": "[\"P_20200816_110221.jpg\",\"P_20200816_110224.jpg\",\"P_20200816_110226.jpg\",\"P_20200816_110241.jpg\",\"P_20200816_110249.jpg\"]",
        "經度": 120.4227657596541,
        "緯度": 23.54447351308036,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4227657596541,
          23.54447351308036
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "59",
        "離地高": 6.42,
        "校區": "民雄",
        "路燈編號": "59",
        "銘牌": true,
        "pfolder": "186-59",
        "pfile": "[\"P_20200816_110643.jpg\",\"P_20200816_110650.jpg\",\"P_20200816_110653.jpg\",\"P_20200816_110702.jpg\",\"P_20200816_110705.jpg\",\"P_20200816_110713.jpg\"]",
        "經度": 120.42259725642953,
        "緯度": 23.54460620169372,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42259725642953,
          23.54460620169372
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "58",
        "離地高": 6.45,
        "校區": "民雄",
        "路燈編號": "58",
        "銘牌": true,
        "pfolder": "187-60",
        "pfile": "[\"P_20200816_110853.jpg\",\"P_20200816_110858.jpg\",\"P_20200816_110900.jpg\",\"P_20200816_110908.jpg\",\"P_20200816_110911.jpg\",\"P_20200816_110918.jpg\"]",
        "經度": 120.42278064462634,
        "緯度": 23.544625517513108,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42278064462634,
          23.544625517513108
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "61",
        "離地高": 6.44,
        "校區": "民雄",
        "路燈編號": "61",
        "銘牌": true,
        "pfolder": "185-61",
        "pfile": "[\"P_20200816_110447.jpg\",\"P_20200816_110452.jpg\",\"P_20200816_110454.jpg\",\"P_20200816_110501.jpg\",\"P_20200816_110510.jpg\"]",
        "經度": 120.4224668600112,
        "緯度": 23.54443919472819,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4224668600112,
          23.54443919472819
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "62",
        "離地高": 6.47,
        "校區": "民雄",
        "路燈編號": "62",
        "銘牌": true,
        "pfolder": "182-62",
        "pfile": "[\"P_20200816_105640.jpg\",\"P_20200816_105644.jpg\",\"P_20200816_105646.jpg\",\"P_20200816_105656.jpg\",\"P_20200816_105706.jpg\"]",
        "經度": 120.42274099363802,
        "緯度": 23.544269866588472,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42274099363802,
          23.544269866588472
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 6.49,
        "校區": "民雄",
        "路燈編號": 163,
        "銘牌": false,
        "pfolder": "179-63",
        "pfile": "[\"P_20200816_105033.jpg\",\"P_20200816_105041.jpg\",\"P_20200816_105044.jpg\",\"P_20200816_105049.jpg\"]",
        "經度": 120.42303204124772,
        "緯度": 23.544024984441677,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42303204124772,
          23.544024984441677
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "65",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "65",
        "銘牌": true,
        "pfolder": "180-64",
        "pfile": "[\"P_20200816_105140.jpg\",\"P_20200816_105145.jpg\",\"P_20200816_105147.jpg\",\"P_20200816_105156.jpg\",\"P_20200816_105206.jpg\",\"P_20200816_105214.jpg\"]",
        "經度": 120.42292390307112,
        "緯度": 23.5440425018972,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42292390307112,
          23.5440425018972
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "64",
        "離地高": 6.51,
        "校區": "民雄",
        "路燈編號": "64",
        "銘牌": true,
        "pfolder": "181-65",
        "pfile": "[\"P_20200816_105438.jpg\",\"P_20200816_105441.jpg\",\"P_20200816_105443.jpg\",\"P_20200816_105506.jpg\",\"P_20200816_105519.jpg\"]",
        "經度": 120.42286434547255,
        "緯度": 23.54415098677186,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42286434547255,
          23.54415098677186
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "66",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "66",
        "銘牌": true,
        "pfolder": "178-66",
        "pfile": "[\"P_20200816_104852.jpg\",\"P_20200816_104855.jpg\",\"P_20200816_104857.jpg\",\"P_20200816_104908.jpg\",\"P_20200816_104916.jpg\"]",
        "經度": 120.42291780558725,
        "緯度": 23.543777045974036,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42291780558725,
          23.543777045974036
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "98",
        "離地高": 6.45,
        "校區": "民雄",
        "路燈編號": "98",
        "銘牌": true,
        "pfolder": "177-67",
        "pfile": "[\"P_20200816_104708.jpg\",\"P_20200816_104713.jpg\",\"P_20200816_104716.jpg\",\"P_20200816_104726.jpg\",\"P_20200816_104736.jpg\",\"P_20200816_104744.jpg\"]",
        "經度": 120.42307621375075,
        "緯度": 23.543700822674232,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42307621375075,
          23.543700822674232
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "97",
        "離地高": 6.45,
        "校區": "民雄",
        "路燈編號": "97",
        "銘牌": true,
        "pfolder": "176-68",
        "pfile": "[\"P_20200816_104536.jpg\",\"P_20200816_104540.jpg\",\"P_20200816_104542.jpg\",\"P_20200816_104553.jpg\",\"P_20200816_104555.jpg\",\"P_20200816_104602.jpg\"]",
        "經度": 120.4229869421359,
        "緯度": 23.54367062736593,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4229869421359,
          23.54367062736593
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 169,
        "銘牌": false,
        "pfolder": "174-69",
        "pfile": "[\"P_20200816_104105.jpg\",\"P_20200816_104147.jpg\",\"P_20200816_104154.jpg\",\"P_20200816_104210.jpg\"]",
        "經度": 120.423015464528,
        "緯度": 23.54348856131715,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.423015464528,
          23.54348856131715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "68",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "68",
        "銘牌": true,
        "pfolder": "175-70",
        "pfile": "[\"P_20200816_104248.jpg\",\"P_20200816_104252.jpg\",\"P_20200816_104254.jpg\",\"P_20200816_104306.jpg\",\"P_20200816_104323.jpg\",\"P_20200816_104337.jpg\"]",
        "經度": 120.42295294358863,
        "緯度": 23.543563587305552,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42295294358863,
          23.543563587305552
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "70",
        "離地高": 7.54,
        "校區": "民雄",
        "路燈編號": "70",
        "銘牌": true,
        "pfolder": "170-71",
        "pfile": "[\"P_20200816_103135.jpg\",\"P_20200816_103139.jpg\",\"P_20200816_103141.jpg\",\"P_20200816_103150.jpg\",\"P_20200816_103158.jpg\",\"P_20200816_103209.jpg\"]",
        "經度": 120.42298176779562,
        "緯度": 23.54331235681055,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42298176779562,
          23.54331235681055
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "69",
        "離地高": 6.52,
        "校區": "民雄",
        "路燈編號": "69",
        "銘牌": true,
        "pfolder": "173-72",
        "pfile": "[\"P_20200816_103835.jpg\",\"P_20200816_103839.jpg\",\"P_20200816_103841.jpg\",\"P_20200816_103848.jpg\",\"P_20200816_103904.jpg\"]",
        "經度": 120.42313148439806,
        "緯度": 23.543327485767794,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42313148439806,
          23.543327485767794
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "71",
        "離地高": 7.55,
        "校區": "民雄",
        "路燈編號": "71",
        "銘牌": true,
        "pfolder": "169-73",
        "pfile": "[\"P_20200816_102919.jpg\",\"P_20200816_102929.jpg\",\"P_20200816_102931.jpg\",\"P_20200816_102952.jpg\",\"P_20200816_103000.jpg\",\"P_20200816_103014.jpg\"]",
        "經度": 120.42271032651729,
        "緯度": 23.54328100776608,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42271032651729,
          23.54328100776608
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "72",
        "離地高": 7.54,
        "校區": "民雄",
        "路燈編號": "72",
        "銘牌": true,
        "pfolder": "167-74",
        "pfile": "[\"P_20200816_102319.jpg\",\"P_20200816_102323.jpg\",\"P_20200816_102325.jpg\",\"P_20200816_102343.jpg\",\"P_20200816_102402.jpg\",\"P_20200816_102411.jpg\"]",
        "經度": 120.42233980879674,
        "緯度": 23.54322648847024,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42233980879674,
          23.54322648847024
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "91",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "91",
        "銘牌": true,
        "pfolder": "156-75",
        "pfile": "[\"P_20200813_115531.jpg\",\"P_20200813_115535.jpg\",\"P_20200813_115537.jpg\",\"P_20200813_115543.jpg\",\"P_20200813_115557.jpg\",\"P_20200813_115606.jpg\"]",
        "經度": 120.42202588645125,
        "緯度": 23.54322198732129,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42202588645125,
          23.54322198732129
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "75",
        "離地高": 7.53,
        "校區": "民雄",
        "路燈編號": "75",
        "銘牌": true,
        "pfolder": "153-76",
        "pfile": "[\"P_20200813_114837.jpg\",\"P_20200813_114840.jpg\",\"P_20200813_114842.jpg\",\"P_20200813_114849.jpg\",\"P_20200813_114904.jpg\",\"P_20200813_114913.jpg\",\"P_20200813_114925.jpg\"]",
        "經度": 120.42198048379822,
        "緯度": 23.543542464927977,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42198048379822,
          23.543542464927977
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "74",
        "離地高": 7.52,
        "校區": "民雄",
        "路燈編號": "74",
        "銘牌": true,
        "pfolder": "155-77",
        "pfile": "[\"P_20200813_115320.jpg\",\"P_20200813_115323.jpg\",\"P_20200813_115325.jpg\",\"P_20200813_115331.jpg\",\"P_20200813_115338.jpg\",\"P_20200813_115346.jpg\"]",
        "經度": 120.42199919077937,
        "緯度": 23.54338898449638,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42199919077937,
          23.54338898449638
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "92",
        "離地高": 7.52,
        "校區": "民雄",
        "路燈編號": "92",
        "銘牌": true,
        "pfolder": "150-78",
        "pfile": "[\"P_20200813_114445.jpg\",\"P_20200813_114448.jpg\",\"P_20200813_114450.jpg\",\"P_20200813_114501.jpg\",\"P_20200813_114516.jpg\",\"P_20200813_114539.jpg\"]",
        "經度": 120.42195118016211,
        "緯度": 23.543725077361913,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42195118016211,
          23.543725077361913
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "76",
        "離地高": 7.54,
        "校區": "民雄",
        "路燈編號": "76",
        "銘牌": true,
        "pfolder": "149-79",
        "pfile": "[\"P_20200813_114240.jpg\",\"P_20200813_114243.jpg\",\"P_20200813_114245.jpg\",\"P_20200813_114253.jpg\",\"P_20200813_114305.jpg\",\"P_20200813_114312.jpg\"]",
        "經度": 120.42193973862346,
        "緯度": 23.54379336420874,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42193973862346,
          23.54379336420874
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "77",
        "離地高": 7.52,
        "校區": "民雄",
        "路燈編號": "77",
        "銘牌": true,
        "pfolder": "146-80",
        "pfile": "[\"P_20200813_113446.jpg\",\"P_20200813_113449.jpg\",\"P_20200813_113451.jpg\",\"P_20200813_113501.jpg\",\"P_20200813_113512.jpg\",\"P_20200813_113521.jpg\",\"P_20200813_113532.jpg\"]",
        "經度": 120.42188200505349,
        "緯度": 23.54407721823119,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42188200505349,
          23.54407721823119
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "93",
        "離地高": 7.55,
        "校區": "民雄",
        "路燈編號": "93",
        "銘牌": true,
        "pfolder": "147-81",
        "pfile": "[\"P_20200813_113703.jpg\",\"P_20200813_113707.jpg\",\"P_20200813_113709.jpg\",\"P_20200813_113718.jpg\",\"P_20200813_113731.jpg\",\"P_20200813_113740.jpg\"]",
        "經度": 120.42191187029512,
        "緯度": 23.543944015289537,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42191187029512,
          23.543944015289537
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "78",
        "離地高": 7.57,
        "校區": "民雄",
        "路燈編號": "78",
        "銘牌": true,
        "pfolder": "140-42",
        "pfile": null,
        "經度": 120.42182899426615,
        "緯度": 23.54440696122345,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42182899426615,
          23.54440696122345
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "95",
        "離地高": 7.54,
        "校區": "民雄",
        "路燈編號": "95",
        "銘牌": true,
        "pfolder": "139-83",
        "pfile": "[\"P_20200813_111838.jpg\",\"P_20200813_111845.jpg\",\"P_20200813_111848.jpg\",\"P_20200813_111859.jpg\",\"P_20200813_111913.jpg\",\"P_20200813_111941.jpg\"]",
        "經度": 120.42180219355691,
        "緯度": 23.5445504488221,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42180219355691,
          23.5445504488221
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "79",
        "離地高": 6.85,
        "校區": "民雄",
        "路燈編號": "79",
        "銘牌": true,
        "pfolder": "137-84",
        "pfile": "[\"P_20200813_111156.jpg\",\"P_20200813_111159.jpg\",\"P_20200813_111202.jpg\",\"P_20200813_111211.jpg\",\"P_20200813_111221.jpg\",\"P_20200813_111234.jpg\"]",
        "經度": 120.42177542935106,
        "緯度": 23.54468557456492,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42177542935106,
          23.54468557456492
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "24",
        "離地高": 6.46,
        "校區": "民雄",
        "路燈編號": "24",
        "銘牌": true,
        "pfolder": "82-85",
        "pfile": "[\"P_20200805_150854.jpg\",\"P_20200805_150859.jpg\",\"P_20200805_150905.jpg\",\"P_20200805_150920.jpg\",\"P_20200805_150930.jpg\"]",
        "經度": 120.42361102287157,
        "緯度": 23.5432234780421,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42361102287157,
          23.5432234780421
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 186,
        "銘牌": false,
        "pfolder": "87-86",
        "pfile": "[\"P_20200805_152433.jpg\",\"P_20200805_152437.jpg\",\"P_20200805_152449.jpg\",\"P_20200805_152456.jpg\",\"P_20200805_152503.jpg\"]",
        "經度": 120.42401460051448,
        "緯度": 23.542332536005773,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42401460051448,
          23.542332536005773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 187,
        "銘牌": false,
        "pfolder": "89-87",
        "pfile": "[\"P_20200805_152627.jpg\",\"P_20200805_152632.jpg\",\"P_20200805_152649.jpg\",\"P_20200805_152658.jpg\"]",
        "經度": 120.42394996450346,
        "緯度": 23.542108099853305,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42394996450346,
          23.542108099853305
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 188,
        "銘牌": false,
        "pfolder": "92-88",
        "pfile": "[\"P_20200805_153047.jpg\",\"P_20200805_153052.jpg\",\"P_20200805_153104.jpg\",\"P_20200805_153112.jpg\"]",
        "經度": 120.42383937499962,
        "緯度": 23.541618012312195,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42383937499962,
          23.541618012312195
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 189,
        "銘牌": false,
        "pfolder": "91-89",
        "pfile": "[\"P_20200805_152938.jpg\",\"P_20200805_152942.jpg\",\"P_20200805_152956.jpg\",\"P_20200805_153005.jpg\"]",
        "經度": 120.42388394938173,
        "緯度": 23.541843377671274,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42388394938173,
          23.541843377671274
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "53",
        "離地高": 6.43,
        "校區": "民雄",
        "路燈編號": "53",
        "銘牌": true,
        "pfolder": "192-20",
        "pfile": null,
        "經度": 120.42188962861923,
        "緯度": 23.544910963915086,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42188962861923,
          23.544910963915086
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "90",
        "離地高": 7.34,
        "校區": "民雄",
        "路燈編號": "90",
        "銘牌": true,
        "pfolder": "40-91",
        "pfile": "[\"P_20200805_110020.jpg\",\"P_20200805_110025.jpg\",\"P_20200805_110030.jpg\",\"P_20200805_110048.jpg\",\"P_20200805_110109.jpg\"]",
        "經度": 120.4243783627445,
        "緯度": 23.543797161992988,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4243783627445,
          23.543797161992988
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "89",
        "離地高": 7.62,
        "校區": "民雄",
        "路燈編號": "89",
        "銘牌": true,
        "pfolder": "63-92",
        "pfile": "[\"P_20200805_142629.jpg\",\"P_20200805_142632.jpg\",\"P_20200805_142635.jpg\",\"P_20200805_142646.jpg\",\"P_20200805_142702.jpg\"]",
        "經度": 120.4242239844409,
        "緯度": 23.544287104849275,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4242239844409,
          23.544287104849275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "87",
        "離地高": 7.56,
        "校區": "民雄",
        "路燈編號": "87",
        "銘牌": true,
        "pfolder": "66-93",
        "pfile": "[\"P_20200805_143241.jpg\",\"P_20200805_143246.jpg\",\"P_20200805_143249.jpg\",\"P_20200805_143302.jpg\",\"P_20200805_143312.jpg\"]",
        "經度": 120.42432244796036,
        "緯度": 23.544783502246865,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42432244796036,
          23.544783502246865
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "88",
        "離地高": 7.53,
        "校區": "民雄",
        "路燈編號": "88",
        "銘牌": true,
        "pfolder": "67-94",
        "pfile": "[\"P_20200805_143452.jpg\",\"P_20200805_143456.jpg\",\"P_20200805_143459.jpg\",\"P_20200805_143510.jpg\",\"P_20200805_143523.jpg\"]",
        "經度": 120.42427655596079,
        "緯度": 23.54508656190832,
        "迴路": "D"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42427655596079,
          23.54508656190832
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "63",
        "離地高": 6.49,
        "校區": "民雄",
        "路燈編號": "63",
        "銘牌": true,
        "pfolder": "183-95",
        "pfile": "[\"P_20200816_105847.jpg\",\"P_20200816_105852.jpg\",\"P_20200816_105854.jpg\",\"P_20200816_105902.jpg\",\"P_20200816_105910.jpg\"]",
        "經度": 120.42288789991096,
        "緯度": 23.54433539619028,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42288789991096,
          23.54433539619028
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": null,
        "離地高": 3.96,
        "校區": "民雄",
        "路燈編號": 196,
        "銘牌": false,
        "pfolder": "52-96",
        "pfile": "[\"P_20200805_112425.jpg\",\"P_20200805_112433.jpg\"]",
        "經度": 120.42353015037551,
        "緯度": 23.543581770221962,
        "迴路": "E"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42353015037551,
          23.543581770221962
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "82",
        "離地高": 6.44,
        "校區": "民雄",
        "路燈編號": "82",
        "銘牌": true,
        "pfolder": "34-97",
        "pfile": "[\"P_20200805_103917.jpg\",\"P_20200805_103923.jpg\",\"P_20200805_103927.jpg\",\"P_20200805_103939.jpg\",\"P_20200805_103950.jpg\"]",
        "經度": 120.42408298472888,
        "緯度": 23.54252207227721,
        "迴路": "B"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42408298472888,
          23.54252207227721
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "73",
        "離地高": 7.52,
        "校區": "民雄",
        "路燈編號": "73",
        "銘牌": true,
        "pfolder": "165-98",
        "pfile": "[\"P_20200816_101853.jpg\",\"P_20200816_101856.jpg\",\"P_20200816_101859.jpg\",\"P_20200816_101906.jpg\",\"P_20200816_101917.jpg\",\"P_20200816_101947.jpg\"]",
        "經度": 120.42205741139486,
        "緯度": 23.5431951549502,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42205741139486,
          23.5431951549502
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 199,
        "銘牌": false,
        "pfolder": "88-99",
        "pfile": "[\"P_20200805_152528.jpg\",\"P_20200805_152532.jpg\",\"P_20200805_152544.jpg\",\"P_20200805_152551.jpg\"]",
        "經度": 120.42398521287485,
        "緯度": 23.542225776020413,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42398521287485,
          23.542225776020413
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 8,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 200,
        "銘牌": false,
        "pfolder": "90-100",
        "pfile": "[\"P_20200805_152745.jpg\",\"P_20200805_152749.jpg\",\"P_20200805_152753.jpg\",\"P_20200805_152802.jpg\",\"P_20200805_152812.jpg\"]",
        "經度": 120.4239191295667,
        "緯度": 23.541976678575406,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4239191295667,
          23.541976678575406
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "落地",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "30W",
        "原編號": null,
        "離地高": 4.28,
        "校區": "民雄",
        "路燈編號": 201,
        "銘牌": false,
        "pfolder": "73-101",
        "pfile": "[\"P_20200805_144956.jpg\",\"P_20200805_145003.jpg\",\"P_20200805_145010.jpg\"]",
        "經度": 120.42381646220036,
        "緯度": 23.545172643490833,
        "迴路": "K"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42381646220036,
          23.545172643490833
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.13,
        "校區": "民雄",
        "路燈編號": 202,
        "銘牌": false,
        "pfolder": "74-102",
        "pfile": "[\"P_20200805_145150.jpg\",\"P_20200805_145200.jpg\",\"P_20200805_145206.jpg\"]",
        "經度": 120.42404242719259,
        "緯度": 23.545174435898776,
        "迴路": "K"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42404242719259,
          23.545174435898776
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.33,
        "校區": "民雄",
        "路燈編號": 203,
        "銘牌": false,
        "pfolder": "70-103",
        "pfile": "[\"P_20200805_144458.jpg\",\"P_20200805_144512.jpg\",\"P_20200805_144523.jpg\",\"P_20200805_144530.jpg\"]",
        "經度": 120.4232546090105,
        "緯度": 23.545179735806887,
        "迴路": "K"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4232546090105,
          23.545179735806887
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.23,
        "校區": "民雄",
        "路燈編號": 204,
        "銘牌": false,
        "pfolder": "72-104",
        "pfile": "[\"P_20200805_144822.jpg\",\"P_20200805_144834.jpg\",\"P_20200805_144842.jpg\"]",
        "經度": 120.42363090206565,
        "緯度": 23.5451757787344,
        "迴路": "K"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42363090206565,
          23.5451757787344
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.17,
        "校區": "民雄",
        "路燈編號": 205,
        "銘牌": false,
        "pfolder": "71-105",
        "pfile": "[\"P_20200805_144639.jpg\",\"P_20200805_144655.jpg\",\"P_20200805_144706.jpg\"]",
        "經度": 120.42343623023767,
        "緯度": 23.545176586414165,
        "迴路": "K"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42343623023767,
          23.545176586414165
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.16,
        "校區": "民雄",
        "路燈編號": 206,
        "銘牌": false,
        "pfolder": "75-106",
        "pfile": "[\"P_20200805_145338.jpg\",\"P_20200805_145347.jpg\",\"P_20200805_145356.jpg\"]",
        "經度": 120.4243607127848,
        "緯度": 23.545180201105712,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4243607127848,
          23.545180201105712
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.02,
        "校區": "民雄",
        "路燈編號": 207,
        "銘牌": false,
        "pfolder": "76-107",
        "pfile": "[\"P_20200805_145458.jpg\",\"P_20200805_145507.jpg\",\"P_20200805_145514.jpg\"]",
        "經度": 120.42448717676446,
        "緯度": 23.54517971334675,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42448717676446,
          23.54517971334675
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.01,
        "校區": "民雄",
        "路燈編號": 208,
        "銘牌": false,
        "pfolder": "77-108",
        "pfile": "[\"P_20200805_145635.jpg\",\"P_20200805_145642.jpg\",\"P_20200805_145647.jpg\"]",
        "經度": 120.42461677120545,
        "緯度": 23.54517445878578,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42461677120545,
          23.54517445878578
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.61,
        "校區": "民雄",
        "路燈編號": 209,
        "銘牌": false,
        "pfolder": "79-109",
        "pfile": "[\"P_20200805_145958.jpg\",\"P_20200805_150005.jpg\",\"P_20200805_150010.jpg\"]",
        "經度": 120.42449613685612,
        "緯度": 23.54450237785184,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42449613685612,
          23.54450237785184
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.35,
        "校區": "民雄",
        "路燈編號": 210,
        "銘牌": false,
        "pfolder": "80-110",
        "pfile": "[\"P_20200805_150143.jpg\",\"P_20200805_150155.jpg\",\"P_20200805_150200.jpg\"]",
        "經度": 120.4243744686907,
        "緯度": 23.544353801104553,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4243744686907,
          23.544353801104553
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.64,
        "校區": "民雄",
        "路燈編號": 211,
        "銘牌": false,
        "pfolder": "32-111",
        "pfile": "[\"P_20200805_103510.jpg\",\"P_20200805_103522.jpg\",\"P_20200805_103528.jpg\",\"P_20200805_103537.jpg\",\"P_20200805_103546.jpg\"]",
        "經度": 120.42433679513967,
        "緯度": 23.542453696666314,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42433679513967,
          23.542453696666314
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 212,
        "銘牌": false,
        "pfolder": "51-112",
        "pfile": "[\"P_20200805_112134.jpg\",\"P_20200805_112136.jpg\",\"P_20200805_112146.jpg\"]",
        "經度": 120.42390696724412,
        "緯度": 23.543424694151707,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42390696724412,
          23.543424694151707
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 213,
        "銘牌": false,
        "pfolder": "50-113",
        "pfile": "[\"P_20200805_112102.jpg\",\"P_20200805_112114.jpg\"]",
        "經度": 120.42403466787434,
        "緯度": 23.543439756645093,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42403466787434,
          23.543439756645093
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED",
        "燈具瓦數": "80W",
        "原編號": null,
        "離地高": 4.17,
        "校區": "民雄",
        "路燈編號": 214,
        "銘牌": false,
        "pfolder": "53-114",
        "pfile": "[\"P_20200805_112612.jpg\",\"P_20200805_112617.jpg\"]",
        "經度": 120.42347524484329,
        "緯度": 23.54390725417677,
        "迴路": "E"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42347524484329,
          23.54390725417677
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 215,
        "銘牌": false,
        "pfolder": "46-115",
        "pfile": "[\"P_20200805_111213.jpg\",\"P_20200805_111220.jpg\"]",
        "經度": 120.42384598847357,
        "緯度": 23.543835158918412,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42384598847357,
          23.543835158918412
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 216,
        "銘牌": false,
        "pfolder": "44-116",
        "pfile": "[\"P_20200805_111125.jpg\",\"P_20200805_111133.jpg\"]",
        "經度": 120.42397496731063,
        "緯度": 23.54385023100544,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42397496731063,
          23.54385023100544
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 5.23,
        "校區": "民雄",
        "路燈編號": 217,
        "銘牌": false,
        "pfolder": "47-117",
        "pfile": "[\"P_20200805_111230.jpg\",\"P_20200805_111235.jpg\"]",
        "經度": 120.42381046055134,
        "緯度": 23.5438529458825,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42381046055134,
          23.5438529458825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 218,
        "銘牌": false,
        "pfolder": "45-118",
        "pfile": "[\"P_20200805_111149.jpg\",\"P_20200805_111154.jpg\"]",
        "經度": 120.4239997861995,
        "緯度": 23.543877299434484,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4239997861995,
          23.543877299434484
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.59,
        "校區": "民雄",
        "路燈編號": 219,
        "銘牌": false,
        "pfolder": "49-119",
        "pfile": "[\"P_20200805_111635.jpg\",\"P_20200805_111642.jpg\"]",
        "經度": 120.42383774650563,
        "緯度": 23.54398645958312,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42383774650563,
          23.54398645958312
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.44,
        "校區": "民雄",
        "路燈編號": 220,
        "銘牌": false,
        "pfolder": "48-120",
        "pfile": "[\"P_20200805_111614.jpg\",\"P_20200805_111620.jpg\"]",
        "經度": 120.42396355263905,
        "緯度": 23.544001720354174,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42396355263905,
          23.544001720354174
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 221,
        "銘牌": false,
        "pfolder": "60-121",
        "pfile": "[\"P_20200805_113805.jpg\",\"P_20200805_113812.jpg\"]",
        "經度": 120.4237621098753,
        "緯度": 23.54461299077059,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4237621098753,
          23.54461299077059
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 222,
        "銘牌": false,
        "pfolder": "61-122",
        "pfile": "[\"P_20200805_113902.jpg\",\"P_20200805_113912.jpg\"]",
        "經度": 120.42386095190491,
        "緯度": 23.54462367793199,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42386095190491,
          23.54462367793199
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.66,
        "校區": "民雄",
        "路燈編號": 223,
        "銘牌": false,
        "pfolder": "55-123",
        "pfile": "[\"P_20200805_112848.jpg\",\"P_20200805_112858.jpg\"]",
        "經度": 120.42345584830588,
        "緯度": 23.544246222287615,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42345584830588,
          23.544246222287615
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.86,
        "校區": "民雄",
        "路燈編號": 224,
        "銘牌": false,
        "pfolder": "54-124",
        "pfile": "[\"P_20200805_112738.jpg\",\"P_20200805_112743.jpg\"]",
        "經度": 120.42347547743748,
        "緯度": 23.54411861945674,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42347547743748,
          23.54411861945674
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.32,
        "校區": "民雄",
        "路燈編號": 225,
        "銘牌": false,
        "pfolder": "57-125",
        "pfile": "[\"P_20200805_113213.jpg\",\"P_20200805_113216.jpg\"]",
        "經度": 120.42347894360539,
        "緯度": 23.54446480894383,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42347894360539,
          23.54446480894383
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.16,
        "校區": "民雄",
        "路燈編號": 226,
        "銘牌": false,
        "pfolder": "59-126",
        "pfile": "[\"P_20200805_113525.jpg\",\"P_20200805_113540.jpg\",\"P_20200805_113545.jpg\"]",
        "經度": 120.4233289646538,
        "緯度": 23.544887452335367,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4233289646538,
          23.544887452335367
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.59,
        "校區": "民雄",
        "路燈編號": 227,
        "銘牌": false,
        "pfolder": "58-127",
        "pfile": "[\"P_20200805_113350.jpg\",\"P_20200805_113400.jpg\",\"P_20200805_113406.jpg\"]",
        "經度": 120.42332046935994,
        "緯度": 23.544684372740562,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42332046935994,
          23.544684372740562
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.89,
        "校區": "民雄",
        "路燈編號": 228,
        "銘牌": false,
        "pfolder": "24-128",
        "pfile": "[\"P_20200720_145905.jpg\",\"P_20200720_145910.jpg\"]",
        "經度": 120.4243901068663,
        "緯度": 23.542843190298658,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4243901068663,
          23.542843190298658
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.86,
        "校區": "民雄",
        "路燈編號": 229,
        "銘牌": false,
        "pfolder": "25-129",
        "pfile": "[\"P_20200720_153444.jpg\",\"P_20200720_153500.jpg\"]",
        "經度": 120.42436984491688,
        "緯度": 23.54273541292756,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42436984491688,
          23.54273541292756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.06,
        "校區": "民雄",
        "路燈編號": 230,
        "銘牌": false,
        "pfolder": "26-130",
        "pfile": "[\"P_20200720_153620.jpg\",\"P_20200720_153627.jpg\"]",
        "經度": 120.42444148139816,
        "緯度": 23.542661519069448,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42444148139816,
          23.542661519069448
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.59,
        "校區": "民雄",
        "路燈編號": 231,
        "銘牌": false,
        "pfolder": "3-131",
        "pfile": "[\"P_20200720_140811.jpg\",\"P_20200720_140817.jpg\"]",
        "經度": 120.4254269159452,
        "緯度": 23.542555528644627,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4254269159452,
          23.542555528644627
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.6,
        "校區": "民雄",
        "路燈編號": 232,
        "銘牌": false,
        "pfolder": "4-132",
        "pfile": "[\"P_20200720_141011.jpg\",\"P_20200720_141018.jpg\"]",
        "經度": 120.42556546018747,
        "緯度": 23.54254151426756,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42556546018747,
          23.54254151426756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.45,
        "校區": "民雄",
        "路燈編號": 233,
        "銘牌": false,
        "pfolder": "5-133",
        "pfile": "[\"P_20200720_141110.jpg\",\"P_20200720_141115.jpg\"]",
        "經度": 120.42570152003842,
        "緯度": 23.54252672607121,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42570152003842,
          23.54252672607121
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.18,
        "校區": "民雄",
        "路燈編號": 234,
        "銘牌": false,
        "pfolder": "6-134",
        "pfile": "[\"P_20200720_141313.jpg\",\"P_20200720_141318.jpg\"]",
        "經度": 120.42580999293004,
        "緯度": 23.54256305910472,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42580999293004,
          23.54256305910472
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.53,
        "校區": "民雄",
        "路燈編號": 235,
        "銘牌": false,
        "pfolder": "7-135",
        "pfile": "[\"P_20200720_141506.jpg\",\"P_20200720_141512.jpg\"]",
        "經度": 120.42581484864715,
        "緯度": 23.542638382714635,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42581484864715,
          23.542638382714635
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 18,
        "燈桿種類": "壁掛",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 236,
        "銘牌": false,
        "pfolder": "8-136",
        "pfile": "[\"P_20200720_141616.jpg\",\"P_20200720_141624.jpg\"]",
        "經度": 120.42582854721964,
        "緯度": 23.54273017624094,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42582854721964,
          23.54273017624094
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 237,
        "銘牌": false,
        "pfolder": null,
        "pfile": null,
        "經度": 120.42564406176534,
        "緯度": 23.542391193081123,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42564406176534,
          23.542391193081123
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 238,
        "銘牌": false,
        "pfolder": "151-138",
        "pfile": "[\"P_20200813_114707.jpg\",\"P_20200813_114712.jpg\"]",
        "經度": 120.42211925382622,
        "緯度": 23.54367133374398,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42211925382622,
          23.54367133374398
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 239,
        "銘牌": false,
        "pfolder": "152-139",
        "pfile": "[\"P_20200813_114729.jpg\",\"P_20200813_114732.jpg\"]",
        "經度": 120.42227394576915,
        "緯度": 23.54356793295603,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42227394576915,
          23.54356793295603
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.71,
        "校區": "民雄",
        "路燈編號": 240,
        "銘牌": false,
        "pfolder": "14-140",
        "pfile": "[\"P_20200720_143607.jpg\",\"P_20200720_143613.jpg\"]",
        "經度": 120.42594266563961,
        "緯度": 23.543172054366963,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42594266563961,
          23.543172054366963
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 5.5,
        "校區": "民雄",
        "路燈編號": 241,
        "銘牌": false,
        "pfolder": "15-141",
        "pfile": "[\"P_20200720_143757.jpg\",\"P_20200720_143801.jpg\"]",
        "經度": 120.42592593345073,
        "緯度": 23.543232082736893,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42592593345073,
          23.543232082736893
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "70W",
        "原編號": "94",
        "離地高": 7.52,
        "校區": "民雄",
        "路燈編號": "94",
        "銘牌": true,
        "pfolder": "143-142",
        "pfile": "[\"P_20200813_112803.jpg\",\"P_20200813_112806.jpg\",\"P_20200813_112808.jpg\",\"P_20200813_112816.jpg\",\"P_20200813_112827.jpg\",\"P_20200813_112833.jpg\"]",
        "經度": 120.421861022268,
        "緯度": 23.54423343451336,
        "迴路": "I"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.421861022268,
          23.54423343451336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.82,
        "校區": "民雄",
        "路燈編號": 243,
        "銘牌": false,
        "pfolder": "27-143",
        "pfile": "[\"P_20200720_153747.jpg\",\"P_20200720_153800.jpg\",\"P_20200720_153811.jpg\"]",
        "經度": 120.42474479197644,
        "緯度": 23.542625781594914,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42474479197644,
          23.542625781594914
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 244,
        "銘牌": false,
        "pfolder": "144-144",
        "pfile": "[\"P_20200813_113030.jpg\",\"P_20200813_113034.jpg\",\"P_20200813_113046.jpg\"]",
        "經度": 120.42209195205302,
        "緯度": 23.544212945965345,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42209195205302,
          23.544212945965345
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 6.2,
        "校區": "民雄",
        "路燈編號": 245,
        "銘牌": false,
        "pfolder": "109-145",
        "pfile": "[\"P_20200813_102013.jpg\",\"P_20200813_102020.jpg\"]",
        "經度": 120.42131907034175,
        "緯度": 23.544169935489712,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42131907034175,
          23.544169935489712
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 6.2,
        "校區": "民雄",
        "路燈編號": 246,
        "銘牌": false,
        "pfolder": "110-146",
        "pfile": "[\"P_20200813_102124.jpg\",\"P_20200813_102143.jpg\"]",
        "經度": 120.4212599190029,
        "緯度": 23.54416390514982,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4212599190029,
          23.54416390514982
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "100W",
        "原編號": null,
        "離地高": 5.5,
        "校區": "民雄",
        "路燈編號": 247,
        "銘牌": false,
        "pfolder": "111-147",
        "pfile": "[\"P_20200813_102310.jpg\",\"P_20200813_102316.jpg\"]",
        "經度": 120.42109717102903,
        "緯度": 23.544274161053877,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42109717102903,
          23.544274161053877
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "100W",
        "原編號": null,
        "離地高": 5.49,
        "校區": "民雄",
        "路燈編號": 248,
        "銘牌": false,
        "pfolder": "105-148",
        "pfile": "[\"P_20200813_101347.jpg\",\"P_20200813_101356.jpg\"]",
        "經度": 120.42113342533003,
        "緯度": 23.544003489217044,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42113342533003,
          23.544003489217044
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": null,
        "原編號": "81",
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": "81",
        "銘牌": true,
        "pfolder": "93-149",
        "pfile": "[\"P_20200805_153225.jpg\",\"P_20200805_153232.jpg\",\"P_20200805_153249.jpg\"]",
        "經度": 120.42374821022813,
        "緯度": 23.54202159651767,
        "迴路": "A"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42374821022813,
          23.54202159651767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.97,
        "校區": "民雄",
        "路燈編號": 250,
        "銘牌": false,
        "pfolder": "13-150",
        "pfile": "[\"P_20200720_143226.jpg\",\"P_20200720_143244.jpg\",\"P_20200720_143250.jpg\",\"P_20200720_143258.jpg\",\"P_20200720_143309.jpg\"]",
        "經度": 120.42601602106338,
        "緯度": 23.54300484419537,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42601602106338,
          23.54300484419537
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 7.73,
        "校區": "民雄",
        "路燈編號": 251,
        "銘牌": false,
        "pfolder": "207-151",
        "pfile": "[\"P_20200816_120221.jpg\",\"P_20200816_120227.jpg\",\"P_20200816_120234.jpg\",\"P_20200816_120245.jpg\"]",
        "經度": 120.42042773733287,
        "緯度": 23.54476881213963,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42042773733287,
          23.54476881213963
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 252,
        "銘牌": false,
        "pfolder": "204-152",
        "pfile": "[\"P_20200816_115808.jpg\",\"P_20200816_115816.jpg\",\"P_20200816_115823.jpg\",\"P_20200816_115834.jpg\"]",
        "經度": 120.42036670819184,
        "緯度": 23.54507057175985,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42036670819184,
          23.54507057175985
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 253,
        "銘牌": false,
        "pfolder": "200-153",
        "pfile": "[\"P_20200816_114934.jpg\",\"P_20200816_114937.jpg\",\"P_20200816_114951.jpg\",\"P_20200816_115002.jpg\"]",
        "經度": 120.41965376661643,
        "緯度": 23.546343139628704,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.41965376661643,
          23.546343139628704
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 254,
        "銘牌": false,
        "pfolder": "194-154",
        "pfile": "[\"P_20200816_113637.jpg\",\"P_20200816_113644.jpg\",\"P_20200816_113650.jpg\",\"P_20200816_113659.jpg\"]",
        "經度": 120.42146789939355,
        "緯度": 23.54553491431038,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42146789939355,
          23.54553491431038
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 255,
        "銘牌": false,
        "pfolder": "202-155",
        "pfile": "[\"P_20200816_115347.jpg\",\"P_20200816_115354.jpg\",\"P_20200816_115402.jpg\",\"P_20200816_115431.jpg\"]",
        "經度": 120.41979051344009,
        "緯度": 23.545605884176293,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.41979051344009,
          23.545605884176293
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 7.78,
        "校區": "民雄",
        "路燈編號": 256,
        "銘牌": false,
        "pfolder": "203-156",
        "pfile": "[\"P_20200816_115557.jpg\",\"P_20200816_115600.jpg\",\"P_20200816_115609.jpg\",\"P_20200816_115622.jpg\"]",
        "經度": 120.4200967458218,
        "緯度": 23.545363142880326,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4200967458218,
          23.545363142880326
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 257,
        "銘牌": false,
        "pfolder": "201-157",
        "pfile": "[\"P_20200816_115150.jpg\",\"P_20200816_115153.jpg\",\"P_20200816_115229.jpg\",\"P_20200816_115244.jpg\"]",
        "經度": 120.41969442246209,
        "緯度": 23.54596026484408,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.41969442246209,
          23.54596026484408
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 258,
        "銘牌": false,
        "pfolder": "197-158",
        "pfile": "[\"P_20200816_114330.jpg\",\"P_20200816_114336.jpg\",\"P_20200816_114346.jpg\",\"P_20200816_114350.jpg\"]",
        "經度": 120.42078571153887,
        "緯度": 23.5463435357763,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42078571153887,
          23.5463435357763
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 7.45,
        "校區": "民雄",
        "路燈編號": 259,
        "銘牌": false,
        "pfolder": "199-159",
        "pfile": "[\"P_20200816_114747.jpg\",\"P_20200816_114759.jpg\",\"P_20200816_114807.jpg\",\"P_20200816_114826.jpg\"]",
        "經度": 120.4200840206491,
        "緯度": 23.54637379606624,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4200840206491,
          23.54637379606624
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 260,
        "銘牌": false,
        "pfolder": "195-160",
        "pfile": "[\"P_20200816_113835.jpg\",\"P_20200816_113841_1.jpg\",\"P_20200816_113858.jpg\",\"P_20200816_113910.jpg\"]",
        "經度": 120.42087001486495,
        "緯度": 23.546123857877248,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42087001486495,
          23.546123857877248
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 261,
        "銘牌": false,
        "pfolder": "196-161",
        "pfile": "[\"P_20200816_114113.jpg\",\"P_20200816_114119.jpg\",\"P_20200816_114146.jpg\",\"P_20200816_114159.jpg\"]",
        "經度": 120.42106241169232,
        "緯度": 23.545790668155604,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42106241169232,
          23.545790668155604
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 3.65,
        "校區": "民雄",
        "路燈編號": 262,
        "銘牌": false,
        "pfolder": "12-162",
        "pfile": "[\"P_20200720_142755.jpg\",\"P_20200720_142809.jpg\",\"P_20200720_142828.jpg\"]",
        "經度": 120.42645282109589,
        "緯度": 23.54268717007478,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42645282109589,
          23.54268717007478
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.58,
        "校區": "民雄",
        "路燈編號": 263,
        "銘牌": false,
        "pfolder": "106-163",
        "pfile": "[\"P_20200813_101624.jpg\",\"P_20200813_101630.jpg\"]",
        "經度": 120.42141557778368,
        "緯度": 23.544006780272294,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42141557778368,
          23.544006780272294
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.39,
        "校區": "民雄",
        "路燈編號": 264,
        "銘牌": false,
        "pfolder": "107-164",
        "pfile": "[\"P_20200813_101742.jpg\",\"P_20200813_101747.jpg\"]",
        "經度": 120.42139858864243,
        "緯度": 23.543909622511276,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42139858864243,
          23.543909622511276
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.43,
        "校區": "民雄",
        "路燈編號": 265,
        "銘牌": false,
        "pfolder": "108-165",
        "pfile": "[\"P_20200813_101845.jpg\",\"P_20200813_101848.jpg\"]",
        "經度": 120.42136808754601,
        "緯度": 23.543868224762086,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42136808754601,
          23.543868224762086
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.48,
        "校區": "民雄",
        "路燈編號": 266,
        "銘牌": false,
        "pfolder": "104-166",
        "pfile": "[\"P_20200813_100804.jpg\",\"P_20200813_100835.jpg\"]",
        "經度": 120.42085935025736,
        "緯度": 23.543809756980014,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42085935025736,
          23.543809756980014
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.04,
        "校區": "民雄",
        "路燈編號": 267,
        "銘牌": false,
        "pfolder": "99-167",
        "pfile": "[\"P_20200813_100042.jpg\",\"P_20200813_100051.jpg\"]",
        "經度": 120.4206281677069,
        "緯度": 23.5437691409534,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4206281677069,
          23.5437691409534
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.83,
        "校區": "民雄",
        "路燈編號": 268,
        "銘牌": false,
        "pfolder": "101-168",
        "pfile": "[\"P_20200813_100342.jpg\",\"P_20200813_100347.jpg\"]",
        "經度": 120.42059865205746,
        "緯度": 23.54388141608461,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42059865205746,
          23.54388141608461
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.58,
        "校區": "民雄",
        "路燈編號": 269,
        "銘牌": false,
        "pfolder": "103-169",
        "pfile": "[\"P_20200813_100658.jpg\",\"P_20200813_100702.jpg\",\"P_20200813_100707.jpg\"]",
        "經度": 120.42083976219041,
        "緯度": 23.54392742078478,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42083976219041,
          23.54392742078478
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 5,
        "燈桿種類": "壁掛",
        "燈具種類": "鹵素投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 5.46,
        "校區": "民雄",
        "路燈編號": 270,
        "銘牌": false,
        "pfolder": "102-170",
        "pfile": "[\"P_20200813_100514.jpg\",\"P_20200813_100519.jpg\",\"P_20200813_100529.jpg\"]",
        "經度": 120.42070273054757,
        "緯度": 23.543974311090714,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42070273054757,
          23.543974311090714
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "鹵素投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.22,
        "校區": "民雄",
        "路燈編號": 271,
        "銘牌": false,
        "pfolder": "119-171",
        "pfile": "[\"P_20200813_103711.jpg\",\"P_20200813_103717.jpg\"]",
        "經度": 120.4206008853525,
        "緯度": 23.5441287479641,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4206008853525,
          23.5441287479641
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "鹵素投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.96,
        "校區": "民雄",
        "路燈編號": 272,
        "銘牌": false,
        "pfolder": "120-172",
        "pfile": "[\"P_20200813_103803.jpg\",\"P_20200813_103808.jpg\"]",
        "經度": 120.42061460201366,
        "緯度": 23.544026352813162,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42061460201366,
          23.544026352813162
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.05,
        "校區": "民雄",
        "路燈編號": 273,
        "銘牌": false,
        "pfolder": "118-173",
        "pfile": "[\"P_20200813_103552.jpg\",\"P_20200813_103558.jpg\"]",
        "經度": 120.42061718872924,
        "緯度": 23.54419302870909,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42061718872924,
          23.54419302870909
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.86,
        "校區": "民雄",
        "路燈編號": 274,
        "銘牌": false,
        "pfolder": "117-174",
        "pfile": "[\"P_20200813_103409.jpg\",\"P_20200813_103413.jpg\"]",
        "經度": 120.42085987085554,
        "緯度": 23.544258916867747,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42085987085554,
          23.544258916867747
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.43,
        "校區": "民雄",
        "路燈編號": 275,
        "銘牌": false,
        "pfolder": "112-175",
        "pfile": "[\"P_20200813_102515.jpg\",\"P_20200813_102520.jpg\"]",
        "經度": 120.42136664938496,
        "緯度": 23.544348493521465,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42136664938496,
          23.544348493521465
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 276,
        "銘牌": false,
        "pfolder": "113-176",
        "pfile": "[\"P_20200813_102624.jpg\",\"P_20200813_102628.jpg\",\"P_20200813_102645.jpg\"]",
        "經度": 120.42132148907045,
        "緯度": 23.544435481302173,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42132148907045,
          23.544435481302173
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.18,
        "校區": "民雄",
        "路燈編號": 277,
        "銘牌": false,
        "pfolder": "114-177",
        "pfile": "[\"P_20200813_102735.jpg\",\"P_20200813_102741.jpg\"]",
        "經度": 120.42126249594892,
        "緯度": 23.54446202020041,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42126249594892,
          23.54446202020041
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.05,
        "校區": "民雄",
        "路燈編號": 278,
        "銘牌": false,
        "pfolder": "115-178",
        "pfile": "[\"P_20200813_103118.jpg\",\"P_20200813_103130.jpg\"]",
        "經度": 120.42082811162624,
        "緯度": 23.54442905816155,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42082811162624,
          23.54442905816155
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": "LED投射燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.3,
        "校區": "民雄",
        "路燈編號": 279,
        "銘牌": false,
        "pfolder": "126-179",
        "pfile": "[\"P_20200813_105142.jpg\",\"P_20200813_105150.jpg\",\"P_20200813_105200.jpg\"]",
        "經度": 120.42052201640499,
        "緯度": 23.544489921213337,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42052201640499,
          23.544489921213337
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投射燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.88,
        "校區": "民雄",
        "路燈編號": 280,
        "銘牌": false,
        "pfolder": "78-180",
        "pfile": "[\"P_20200805_145830.jpg\",\"P_20200805_145834.jpg\"]",
        "經度": 120.4247151722074,
        "緯度": 23.54480024918498,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4247151722074,
          23.54480024918498
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.53,
        "校區": "民雄",
        "路燈編號": 281,
        "銘牌": false,
        "pfolder": "121-181",
        "pfile": "[\"P_20200813_104202.jpg\",\"P_20200813_104215.jpg\",\"P_20200813_104243.jpg\"]",
        "經度": 120.42045867396922,
        "緯度": 23.54440391791698,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42045867396922,
          23.54440391791698
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 282,
        "銘牌": false,
        "pfolder": "193-182",
        "pfile": "[\"P_20200816_113347.jpg\",\"P_20200816_113401.jpg\",\"P_20200816_113424.jpg\",\"P_20200816_113455.jpg\"]",
        "經度": 120.42181018535521,
        "緯度": 23.545317850374413,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42181018535521,
          23.545317850374413
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.63,
        "校區": "民雄",
        "路燈編號": 283,
        "銘牌": false,
        "pfolder": "209-183",
        "pfile": "[\"P_20200816_121530.jpg\",\"P_20200816_121536.jpg\",\"P_20200816_121543.jpg\"]",
        "經度": 120.42107762223286,
        "緯度": 23.544803575725783,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42107762223286,
          23.544803575725783
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.32,
        "校區": "民雄",
        "路燈編號": 284,
        "銘牌": false,
        "pfolder": "212-184",
        "pfile": "[\"P_20200816_122151.jpg\",\"P_20200816_122157.jpg\",\"P_20200816_122201.jpg\"]",
        "經度": 120.42117503939197,
        "緯度": 23.544902944087863,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42117503939197,
          23.544902944087863
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.84,
        "校區": "民雄",
        "路燈編號": 285,
        "銘牌": false,
        "pfolder": "213-185",
        "pfile": "[\"P_20200816_122438.jpg\",\"P_20200816_122443.jpg\",\"P_20200816_122448.jpg\"]",
        "經度": 120.4210761118442,
        "緯度": 23.544959150761017,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4210761118442,
          23.544959150761017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.23,
        "校區": "民雄",
        "路燈編號": 286,
        "銘牌": false,
        "pfolder": "216-186",
        "pfile": "[\"P_20200816_122746.jpg\",\"P_20200816_122757.jpg\",\"P_20200816_122800.jpg\"]",
        "經度": 120.4216964708095,
        "緯度": 23.545036763716894,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4216964708095,
          23.545036763716894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.23,
        "校區": "民雄",
        "路燈編號": 287,
        "銘牌": false,
        "pfolder": "217-187",
        "pfile": "[\"P_20200816_122907.jpg\",\"P_20200816_122914.jpg\",\"P_20200816_122918.jpg\"]",
        "經度": 120.42165238042988,
        "緯度": 23.54525831181007,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42165238042988,
          23.54525831181007
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.17,
        "校區": "民雄",
        "路燈編號": 288,
        "銘牌": false,
        "pfolder": "219-188",
        "pfile": "[\"P_20200816_123132.jpg\",\"P_20200816_123204.jpg\",\"P_20200816_123208.jpg\"]",
        "經度": 120.42137451466743,
        "緯度": 23.545516184631303,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42137451466743,
          23.545516184631303
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.78,
        "校區": "民雄",
        "路燈編號": 289,
        "銘牌": false,
        "pfolder": "220-189",
        "pfile": "[\"P_20200816_123334.jpg\",\"P_20200816_123340.jpg\"]",
        "經度": 120.42119239050898,
        "緯度": 23.54553939849352,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42119239050898,
          23.54553939849352
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.17,
        "校區": "民雄",
        "路燈編號": 290,
        "銘牌": false,
        "pfolder": "222-190",
        "pfile": "[\"P_20200816_123526.jpg\",\"P_20200816_123530.jpg\"]",
        "經度": 120.42097485893873,
        "緯度": 23.545505332185385,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42097485893873,
          23.545505332185385
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁掛",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.82,
        "校區": "民雄",
        "路燈編號": 291,
        "銘牌": false,
        "pfolder": "221-191",
        "pfile": "[\"P_20200816_123428.jpg\",\"P_20200816_123432.jpg\"]",
        "經度": 120.42108235071439,
        "緯度": 23.545529241352643,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42108235071439,
          23.545529241352643
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.24,
        "校區": "民雄",
        "路燈編號": 292,
        "銘牌": false,
        "pfolder": "224-192",
        "pfile": "[\"P_20200816_123806.jpg\",\"P_20200816_123813.jpg\",\"P_20200816_123819.jpg\"]",
        "經度": 120.42082292982901,
        "緯度": 23.54578183490264,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42082292982901,
          23.54578183490264
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.23,
        "校區": "民雄",
        "路燈編號": 293,
        "銘牌": false,
        "pfolder": "225-193",
        "pfile": "[\"P_20200816_123904.jpg\",\"P_20200816_123914.jpg\",\"P_20200816_123917.jpg\"]",
        "經度": 120.4208118717653,
        "緯度": 23.54593001980252,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4208118717653,
          23.54593001980252
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.2,
        "校區": "民雄",
        "路燈編號": 294,
        "銘牌": false,
        "pfolder": "227-194",
        "pfile": "[\"P_20200816_124129.jpg\",\"P_20200816_124134.jpg\",\"P_20200816_124138.jpg\"]",
        "經度": 120.42050997175222,
        "緯度": 23.546106647307393,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42050997175222,
          23.546106647307393
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.2,
        "校區": "民雄",
        "路燈編號": 295,
        "銘牌": false,
        "pfolder": "228-195",
        "pfile": "[\"P_20200816_124233.jpg\",\"P_20200816_124239.jpg\",\"P_20200816_124243.jpg\"]",
        "經度": 120.42030242715418,
        "緯度": 23.54621792457763,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42030242715418,
          23.54621792457763
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.37,
        "校區": "民雄",
        "路燈編號": 296,
        "銘牌": false,
        "pfolder": "230-196",
        "pfile": "[\"P_20200816_124444.jpg\",\"P_20200816_124450.jpg\",\"P_20200816_124454.jpg\"]",
        "經度": 120.4200285852287,
        "緯度": 23.5461418849693,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4200285852287,
          23.5461418849693
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.96,
        "校區": "民雄",
        "路燈編號": 297,
        "銘牌": false,
        "pfolder": "231-197",
        "pfile": "[\"P_20200816_124601.jpg\",\"P_20200816_124613.jpg\",\"P_20200816_124617.jpg\"]",
        "經度": 120.41988947162619,
        "緯度": 23.545835795619837,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.41988947162619,
          23.545835795619837
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.89,
        "校區": "民雄",
        "路燈編號": 298,
        "銘牌": false,
        "pfolder": "232-198",
        "pfile": "[\"P_20200816_124703.jpg\",\"P_20200816_124712.jpg\",\"P_20200816_124716.jpg\"]",
        "經度": 120.4198997046707,
        "緯度": 23.545747913529574,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4198997046707,
          23.545747913529574
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.19,
        "校區": "民雄",
        "路燈編號": 299,
        "銘牌": false,
        "pfolder": "234-199",
        "pfile": "[\"P_20200816_124937.jpg\",\"P_20200816_124952.jpg\",\"P_20200816_124955.jpg\"]",
        "經度": 120.42028376281225,
        "緯度": 23.545368134441883,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42028376281225,
          23.545368134441883
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.39,
        "校區": "民雄",
        "路燈編號": 300,
        "銘牌": false,
        "pfolder": "130-200",
        "pfile": "[\"P_20200813_105847.jpg\",\"P_20200813_105854.jpg\",\"P_20200813_105859.jpg\"]",
        "經度": 120.42055048054337,
        "緯度": 23.54468048309761,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42055048054337,
          23.54468048309761
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.79,
        "校區": "民雄",
        "路燈編號": 301,
        "銘牌": false,
        "pfolder": "205-201",
        "pfile": "[\"P_20200816_115904.jpg\",\"P_20200816_115912.jpg\",\"P_20200816_115916.jpg\"]",
        "經度": 120.42039833965292,
        "緯度": 23.54505262181953,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42039833965292,
          23.54505262181953
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.85,
        "校區": "民雄",
        "路燈編號": 302,
        "銘牌": false,
        "pfolder": "206-202",
        "pfile": "[\"P_20200816_120107.jpg\",\"P_20200816_120122.jpg\",\"P_20200816_120127.jpg\"]",
        "經度": 120.42045228365652,
        "緯度": 23.54489541850322,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42045228365652,
          23.54489541850322
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 303,
        "銘牌": false,
        "pfolder": "21-203",
        "pfile": "[\"P_20200720_145302.jpg\",\"P_20200720_145308.jpg\"]",
        "經度": 120.42464394591498,
        "緯度": 23.542909534984304,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42464394591498,
          23.542909534984304
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 304,
        "銘牌": false,
        "pfolder": "18-204",
        "pfile": "[\"P_20200720_144659.jpg\",\"P_20200720_144712.jpg\"]",
        "經度": 120.42511668328176,
        "緯度": 23.54286817093125,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42511668328176,
          23.54286817093125
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 6,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 305,
        "銘牌": false,
        "pfolder": "9-205",
        "pfile": "[\"P_20200720_141852.jpg\",\"P_20200720_141902.jpg\"]",
        "經度": 120.4255835729252,
        "緯度": 23.542810739992465,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4255835729252,
          23.542810739992465
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.35,
        "校區": "民雄",
        "路燈編號": 306,
        "銘牌": false,
        "pfolder": "215-206",
        "pfile": "[\"P_20200816_122631.jpg\",\"P_20200816_122634.jpg\",\"P_20200816_122638.jpg\"]",
        "經度": 120.42150056729088,
        "緯度": 23.545039382809776,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42150056729088,
          23.545039382809776
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.06,
        "校區": "民雄",
        "路燈編號": 307,
        "銘牌": false,
        "pfolder": "239-207",
        "pfile": "[\"P_20200816_125524.jpg\",\"P_20200816_125529.jpg\",\"P_20200816_125532.jpg\"]",
        "經度": 120.42078594036184,
        "緯度": 23.54499543944543,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42078594036184,
          23.54499543944543
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.05,
        "校區": "民雄",
        "路燈編號": 308,
        "銘牌": false,
        "pfolder": "223-208",
        "pfile": "[\"P_20200816_123648.jpg\",\"P_20200816_123658.jpg\",\"P_20200816_123702.jpg\"]",
        "經度": 120.420809500804,
        "緯度": 23.545618002638513,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.420809500804,
          23.545618002638513
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.9,
        "校區": "民雄",
        "路燈編號": 309,
        "銘牌": false,
        "pfolder": "235-209",
        "pfile": "[\"P_20200816_125044.jpg\",\"P_20200816_125049.jpg\",\"P_20200816_125056_1.jpg\"]",
        "經度": 120.42045497023943,
        "緯度": 23.545339160062593,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42045497023943,
          23.545339160062593
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 310,
        "銘牌": false,
        "pfolder": "236-210",
        "pfile": "[\"P_20200816_125223.jpg\",\"P_20200816_125228.jpg\"]",
        "經度": 120.4205796921045,
        "緯度": 23.54529727708921,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4205796921045,
          23.54529727708921
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 311,
        "銘牌": false,
        "pfolder": "211-211",
        "pfile": "[\"P_20200816_122109.jpg\",\"P_20200816_122112.jpg\",\"P_20200816_122116.jpg\"]",
        "經度": 120.42112994605067,
        "緯度": 23.544845693884742,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42112994605067,
          23.544845693884742
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 312,
        "銘牌": false,
        "pfolder": "214-212",
        "pfile": "[\"P_20200816_122544.jpg\",\"P_20200816_122548.jpg\",\"P_20200816_122552.jpg\"]",
        "經度": 120.42133199316437,
        "緯度": 23.545006995632498,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42133199316437,
          23.545006995632498
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 313,
        "銘牌": false,
        "pfolder": "218-213",
        "pfile": "[\"P_20200816_123013.jpg\",\"P_20200816_123020.jpg\",\"P_20200816_123029.jpg\",\"P_20200816_123039.jpg\"]",
        "經度": 120.42149890125586,
        "緯度": 23.545381468683086,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42149890125586,
          23.545381468683086
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.22,
        "校區": "民雄",
        "路燈編號": 314,
        "銘牌": false,
        "pfolder": "226-214",
        "pfile": "[\"P_20200816_124028.jpg\",\"P_20200816_124039.jpg\",\"P_20200816_124046.jpg\"]",
        "經度": 120.420660666707,
        "緯度": 23.546057820002684,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.420660666707,
          23.546057820002684
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.3,
        "校區": "民雄",
        "路燈編號": 315,
        "銘牌": false,
        "pfolder": "229-215",
        "pfile": "[\"P_20200816_124332.jpg\",\"P_20200816_124339.jpg\",\"P_20200816_124346.jpg\"]",
        "經度": 120.42014500866908,
        "緯度": 23.546214155213374,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42014500866908,
          23.546214155213374
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.78,
        "校區": "民雄",
        "路燈編號": 316,
        "銘牌": false,
        "pfolder": "233-216",
        "pfile": "[\"P_20200816_124819.jpg\",\"P_20200816_124826.jpg\",\"P_20200816_124829.jpg\"]",
        "經度": 120.42012325683167,
        "緯度": 23.545501346703993,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42012325683167,
          23.545501346703993
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.72,
        "校區": "民雄",
        "路燈編號": 317,
        "銘牌": false,
        "pfolder": "237-217",
        "pfile": "[\"P_20200816_125303.jpg\",\"P_20200816_125309.jpg\",\"P_20200816_125312.jpg\"]",
        "經度": 120.42051388955909,
        "緯度": 23.54520578472953,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42051388955909,
          23.54520578472953
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.86,
        "校區": "民雄",
        "路燈編號": 318,
        "銘牌": false,
        "pfolder": "238-218",
        "pfile": "[\"P_20200816_125429.jpg\",\"P_20200816_125436.jpg\",\"P_20200816_125439.jpg\"]",
        "經度": 120.42068952594191,
        "緯度": 23.545149099569034,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42068952594191,
          23.545149099569034
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 0,
        "燈桿種類": "壁燈",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 0,
        "校區": "民雄",
        "路燈編號": 319,
        "銘牌": false,
        "pfolder": "141-219",
        "pfile": "[\"P_20200813_112429.jpg\",\"P_20200813_112436.jpg\"]",
        "經度": 120.42211342350485,
        "緯度": 23.544527249639984,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42211342350485,
          23.544527249639984
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁燈",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.42,
        "校區": "民雄",
        "路燈編號": 320,
        "銘牌": false,
        "pfolder": "2-220",
        "pfile": "[\"P_20200720_140514.jpg\",\"P_20200720_140524.jpg\"]",
        "經度": 120.42515982609285,
        "緯度": 23.542384346563125,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42515982609285,
          23.542384346563125
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁燈",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.11,
        "校區": "民雄",
        "路燈編號": 321,
        "銘牌": false,
        "pfolder": "23-221",
        "pfile": "[\"P_20200720_145716.jpg\",\"P_20200720_145722.jpg\"]",
        "經度": 120.42446918700519,
        "緯度": 23.54288908722688,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42446918700519,
          23.54288908722688
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.37,
        "校區": "民雄",
        "路燈編號": 322,
        "銘牌": false,
        "pfolder": "28-222",
        "pfile": "[\"P_20200805_102804.jpg\",\"P_20200805_102815.jpg\",\"P_20200805_102827.jpg\",\"P_20200805_102834.jpg\"]",
        "經度": 120.42477749840559,
        "緯度": 23.54253434122113,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42477749840559,
          23.54253434122113
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "壁燈",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.75,
        "校區": "民雄",
        "路燈編號": 323,
        "銘牌": false,
        "pfolder": "29-223",
        "pfile": "[\"P_20200805_103006.jpg\"]",
        "經度": 120.42497494521633,
        "緯度": 23.542609612263618,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42497494521633,
          23.542609612263618
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁燈",
        "燈具種類": "日光燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.17,
        "校區": "民雄",
        "路燈編號": 324,
        "銘牌": false,
        "pfolder": "30-224",
        "pfile": "[\"P_20200805_103103.jpg\",\"P_20200805_103108.jpg\"]",
        "經度": 120.42493076242829,
        "緯度": 23.542758531270035,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42493076242829,
          23.542758531270035
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁燈",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.7,
        "校區": "民雄",
        "路燈編號": 325,
        "銘牌": false,
        "pfolder": "56-225",
        "pfile": "[\"P_20200805_113030.jpg\",\"P_20200805_113038.jpg\"]",
        "經度": 120.42344014646017,
        "緯度": 23.544349444967793,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42344014646017,
          23.544349444967793
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.81,
        "校區": "民雄",
        "路燈編號": 326,
        "銘牌": false,
        "pfolder": "68-227",
        "pfile": "[\"P_20200805_143918.jpg\",\"P_20200805_143927.jpg\",\"P_20200805_143939.jpg\"]",
        "經度": 120.42315933895152,
        "緯度": 23.545062307273962,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42315933895152,
          23.545062307273962
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 2,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.86,
        "校區": "民雄",
        "路燈編號": 327,
        "銘牌": false,
        "pfolder": "69-228",
        "pfile": "[\"P_20200805_144150.jpg\",\"P_20200805_144212.jpg\",\"P_20200805_144217.jpg\"]",
        "經度": 120.4231526818793,
        "緯度": 23.54516262640099,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4231526818793,
          23.54516262640099
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "鐵桿",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 4.24,
        "校區": "民雄",
        "路燈編號": 328,
        "銘牌": false,
        "pfolder": "84-229",
        "pfile": "[\"P_20200805_151650.jpg\",\"P_20200805_151700.jpg\",\"P_20200805_151725.jpg\"]",
        "經度": 120.42374241781616,
        "緯度": 23.543155658094168,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42374241781616,
          23.543155658094168
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.92,
        "校區": "民雄",
        "路燈編號": 329,
        "銘牌": false,
        "pfolder": "100-249",
        "pfile": "[\"P_20200813_100253.jpg\",\"P_20200813_100259.jpg\"]",
        "經度": 120.42061165048645,
        "緯度": 23.54382769332151,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42061165048645,
          23.54382769332151
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 4,
        "燈桿種類": "壁掛",
        "燈具種類": "LED投放燈",
        "燈具瓦數": "50W",
        "原編號": null,
        "離地高": 4.33,
        "校區": "民雄",
        "路燈編號": 330,
        "銘牌": false,
        "pfolder": "116-236",
        "pfile": "[\"P_20200813_103243.jpg\",\"P_20200813_103248.jpg\"]",
        "經度": 120.42081734195193,
        "緯度": 23.544292417078065,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42081734195193,
          23.544292417078065
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.49,
        "校區": "民雄",
        "路燈編號": 331,
        "銘牌": false,
        "pfolder": "122-235",
        "pfile": "[\"P_20200813_104721.jpg\",\"P_20200813_104735.jpg\",\"P_20200813_104743.jpg\",\"P_20200813_104752.jpg\"]",
        "經度": 120.42062997334803,
        "緯度": 23.544265000881833,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42062997334803,
          23.544265000881833
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.47,
        "校區": "民雄",
        "路燈編號": 332,
        "銘牌": false,
        "pfolder": "123-234",
        "pfile": "[\"P_20200813_104829.jpg\",\"P_20200813_104843.jpg\",\"P_20200813_104850.jpg\"]",
        "經度": 120.42062344002696,
        "緯度": 23.54433665068727,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42062344002696,
          23.54433665068727
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.45,
        "校區": "民雄",
        "路燈編號": 333,
        "銘牌": false,
        "pfolder": "124-236",
        "pfile": "[\"P_20200813_104935.jpg\",\"P_20200813_104947.jpg\",\"P_20200813_104957.jpg\"]",
        "經度": 120.42053951728104,
        "緯度": 23.544327737225792,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42053951728104,
          23.544327737225792
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.29,
        "校區": "民雄",
        "路燈編號": 334,
        "銘牌": false,
        "pfolder": "125-233",
        "pfile": "[\"P_20200813_105043.jpg\",\"P_20200813_105050.jpg\",\"P_20200813_105057.jpg\"]",
        "經度": 120.42061151500084,
        "緯度": 23.544426398040283,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42061151500084,
          23.544426398040283
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.87,
        "校區": "民雄",
        "路燈編號": 335,
        "銘牌": false,
        "pfolder": "127-237",
        "pfile": "[\"P_20200813_105340.jpg\",\"P_20200813_105345.jpg\",\"P_20200813_105354.jpg\"]",
        "經度": 120.42052559240065,
        "緯度": 23.544524932577044,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42052559240065,
          23.544524932577044
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 2.98,
        "校區": "民雄",
        "路燈編號": 336,
        "銘牌": false,
        "pfolder": "128-238",
        "pfile": "[\"P_20200813_105409.jpg\",\"P_20200813_105517.jpg\",\"P_20200813_105532.jpg\",\"P_20200813_105538.jpg\"]",
        "經度": 120.4205013861351,
        "緯度": 23.544655576029264,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.4205013861351,
          23.544655576029264
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 7,
        "燈桿種類": "鐵桿",
        "燈具種類": "高壓鈉",
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 7.45,
        "校區": "民雄",
        "路燈編號": 337,
        "銘牌": false,
        "pfolder": "198-238",
        "pfile": "[\"P_20200816_114450.jpg\",\"P_20200816_114456.jpg\",\"P_20200816_114501.jpg\",\"P_20200816_114516.jpg\"]",
        "經度": 120.42038927913167,
        "緯度": 23.5463693135399,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42038927913167,
          23.5463693135399
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "鐵桿",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.77,
        "校區": "民雄",
        "路燈編號": 338,
        "銘牌": false,
        "pfolder": "208-239",
        "pfile": "[\"P_20200816_120352.jpg\",\"P_20200816_120359.jpg\",\"P_20200816_120405.jpg\"]",
        "經度": 120.42053789606919,
        "緯度": 23.54474382023837,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42053789606919,
          23.54474382023837
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "桿高": 3,
        "燈桿種類": "景觀",
        "燈具種類": null,
        "燈具瓦數": null,
        "原編號": null,
        "離地高": 3.28,
        "校區": "民雄",
        "路燈編號": 339,
        "銘牌": false,
        "pfolder": "210-240",
        "pfile": "[\"P_20200816_121837.jpg\",\"P_20200816_121843.jpg\",\"P_20200816_121847.jpg\"]",
        "經度": 120.42120893086376,
        "緯度": 23.5447943558404,
        "迴路": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          120.42120893086376,
          23.5447943558404
        ]
      }
    }
  ]
};